<!DOCTYPE html>
<html lang="fr">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link href="/wpv-style.css" rel="stylesheet" />
    <title>Weblex WP plugin</title>
  </head>
  <body>

    <div class="weblex-rss-feed-app">
      <component
        is="quizz-hebdo"
        data-rss='{"@attributes":{"version":"2.0"},"channel":{"title":"Flux pour WebLex Quiz Hebdo","link":"https:\/\/www.weblex.fr\/passerelle-json","description":"Flux WebLex.fr 10\/07\/2021 10:19:20","lastBuildDate":"2021-06-24 01:23:00","item":[{"title":"E-commerce = des soldes \u00e0 la carte\u2026 d\u00e9partementale ?","pubDate":"Thu, 24 Jun 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Le 26 juin 2021, un client mosellan contacte un e-commer\u00e7ant situ\u00e9 \u00e0 Paris pour acheter ses produits.<br \/><br \/>Comme les soldes ont d\u00e9j\u00e0 d\u00e9but\u00e9 dans son d\u00e9partement, il  demande au e-commer\u00e7ant le b\u00e9n\u00e9fice des prix sold\u00e9s.<br \/><br \/>Le e-commer\u00e7ant peut-il solder ses prix pour ce client mosellan ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les dates des soldes sont fix\u00e9es nationalement, mais il existe des dates d\u00e9rogatoires pour certains d\u00e9partements, notamment ceux situ\u00e9s en Outre-mer et pr\u00e8s des fronti\u00e8res du pays.<br \/><br \/>Les e-commer\u00e7ants sont tenus de respecter les dates fix\u00e9es nationalement, quel que soit le lieu du si\u00e8ge de l&apos;entreprise.<br \/><br \/>Ainsi, un e-commer\u00e7ant dont le client est situ\u00e9 dans un d\u00e9partement o\u00f9 les soldes sont applicables \u00e0 des dates diff\u00e9rentes de celles fix\u00e9es nationalement ne peut pas pratiquer de prix sold\u00e9s.<br \/><br \/>Ici, le e-commer\u00e7ant doit donc patienter jusqu&apos;au 30 juin 2021, date nationale de d\u00e9but des soldes, pour solder ses prix.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Le 26 juin 2021, un client mosellan contacte un e-commer\u00e7ant situ\u00e9 \u00e0 Paris pour acheter ses produits.<br \/><br \/>Comme les soldes ont d\u00e9j\u00e0 d\u00e9but\u00e9 dans son d\u00e9partement, il  demande au e-commer\u00e7ant le b\u00e9n\u00e9fice des prix sold\u00e9s.<br \/><br \/>Le e-commer\u00e7ant peut-il solder ses prix pour ce client mosellan ?"},{"title":"Ind\u00e9pendants et r\u00e9gularisation des cotisations 2020 : \u00e0 payer !","pubDate":"Thu, 03 Jun 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un travailleur ind\u00e9pendant se rend compte que le montant des cotisations sociales qu\u2019il doit finalement payer pour l&apos;ann\u00e9e 2020 est sup\u00e9rieur \u00e0 ce qu&apos;il a vers\u00e9 \u00e0 titre provisionnel.<br \/><br \/>Comme il en a la possibilit\u00e9, il n\u00e9gocie un \u00e9ch\u00e9ancier pour faciliter le paiement de la r\u00e9gularisation demand\u00e9e.<br \/><br \/>Une interrogation subsiste toutefois : devra-t-il aussi payer des int\u00e9r\u00eats de retard ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Dans la situation o\u00f9 le montant de ses cotisations d\u00e9finitives 2020 est sup\u00e9rieur au montant des cotisations provisionnelles, le travailleur ind\u00e9pendant devra s\u2019acquitter d\u2019un compl\u00e9ment de cotisations sociales. Le compl\u00e9ment de cotisations d\u00fb sera r\u00e9parti sur les \u00e9ch\u00e9ances de cotisations restant \u00e0 payer jusqu\u2019\u00e0 la fin de l\u2019ann\u00e9e 2021.<br \/><br \/>L&apos;Urssaf pr\u00e9voit de proposer automatiquement un \u00e9ch\u00e9ancier afin d\u2019\u00e9chelonner le paiement de ce compl\u00e9ment au-del\u00e0 de 2021, dans le cas o\u00f9 le montant de la r\u00e9gularisation occasionne une difficult\u00e9 de tr\u00e9sorerie (jusqu&apos;\u00e0 36 mois selon les situations).<br \/><br \/>Le calendrier de transmission des \u00e9ch\u00e9anciers, fix\u00e9 par l\u2019Urssaf, est le suivant :<br \/><br \/>   -\t   pour les travailleurs ind\u00e9pendants connaissant une r\u00e9gularisation d\u00e9bitrice importante, les \u00e9ch\u00e9anciers seront envoy\u00e9s de juillet \u00e0 septembre 2021, pour une 1re \u00e9ch\u00e9ance de paiement \u00e0 compter de septembre 2021 ;<br \/><br \/>   -\t   pour les travailleurs ind\u00e9pendants qui ne subissent pas de r\u00e9gularisation d\u00e9bitrice importante, l\u2019Urssaf enverra les \u00e9ch\u00e9anciers de septembre \u00e0 d\u00e9cembre 2021, pour une 1re \u00e9ch\u00e9ance de paiement \u00e0 compter de novembre 2021.<br \/><br \/>Cependant, quelle que soit leur situation, les travailleurs ind\u00e9pendants pourront, \u00e0 la r\u00e9ception de leur \u00e9ch\u00e9ancier, contacter l\u2019Urssaf pour en n\u00e9gocier les modalit\u00e9s. Ces derniers auront ainsi notamment la possibilit\u00e9 de d\u00e9caler la date de d\u00e9marrage de l\u2019\u00e9ch\u00e9ancier ou encore d\u2019en raccourcir (ou prolonger) la dur\u00e9e.<br \/><br \/>Ces adaptations ne donneront lieu \u00e0 aucune p\u00e9nalit\u00e9 ou majoration de retard.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un travailleur ind\u00e9pendant se rend compte que le montant des cotisations sociales qu\u2019il doit finalement payer pour l&apos;ann\u00e9e 2020 est sup\u00e9rieur \u00e0 ce qu&apos;il a vers\u00e9 \u00e0 titre provisionnel.<br \/><br \/>Comme il en a la possibilit\u00e9, il n\u00e9gocie un \u00e9ch\u00e9ancier pour faciliter le paiement de la r\u00e9gularisation demand\u00e9e.<br \/><br \/>Une interrogation subsiste toutefois : devra-t-il aussi payer des int\u00e9r\u00eats de retard ? "},{"title":"Coronavirus (COVID-19) : baisse de chiffre d&apos;affaires =  baisse de taxe ?","pubDate":"Thu, 20 May 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En 2020, un commer\u00e7ant a d\u00fb baisser le rideau de son magasin pendant de nombreuses semaines du fait des mesures administratives mises en place par le gouvernement pour lutter contre la propagation de la Covid-19.<br \/><br \/>Parce que son chiffre d&apos;affaires 2020 a \u00e9t\u00e9 fortement impact\u00e9 par cette fermeture, peut-il demander (et obtenir) un remboursement de la taxe sur les surfaces commerciales (TASCOM) pay\u00e9e en 2020 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Interrog\u00e9 sur cette question, le gouvernement a r\u00e9pondu par la n\u00e9gative. Il rappelle, en effet, que la TASCOM due au titre de l\u2019ann\u00e9e 2020 devait \u00eatre pay\u00e9e au plus tard le 15 juin 2020 : elle a donc d\u00e9j\u00e0 \u00e9t\u00e9 vers\u00e9e par les entreprises concern\u00e9es.<br \/><br \/>De plus, le montant de la TASCOM d\u00e9pend du chiffre d\u2019affaires de l\u2019ann\u00e9e pr\u00e9c\u00e9dente. En cons\u00e9quence, la TASCOM pour 2021 tiendra n\u00e9cessairement compte de la baisse d\u2019activit\u00e9 subie en 2020, du fait des mesures sanitaires mises en place pour faire face \u00e0 l\u2019\u00e9pid\u00e9mie de la Covid-19.<br \/><br \/>Ici, le commer\u00e7ant ne pourra donc pas obtenir de remboursement de la TASCOM pay\u00e9e en 2020.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En 2020, un commer\u00e7ant a d\u00fb baisser le rideau de son magasin pendant de nombreuses semaines du fait des mesures administratives mises en place par le gouvernement pour lutter contre la propagation de la Covid-19.<br \/><br \/>Parce que son chiffre d&apos;affaires 2020 a \u00e9t\u00e9 fortement impact\u00e9 par cette fermeture, peut-il demander (et obtenir) un remboursement de la taxe sur les surfaces commerciales (TASCOM) pay\u00e9e en 2020 ?"},{"title":"APL et rattachement au foyer fiscal des parents : incompatible ?","pubDate":"Thu, 06 May 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Se retrouvant dans l\u2019obligation de chercher un logement proche de son \u00e9cole dans le cadre de la poursuite de ses \u00e9tudes sup\u00e9rieures, un \u00e9tudiant demande le b\u00e9n\u00e9fice de l\u2019aide personnalis\u00e9e au logement (APL).<br \/><br \/>Mais des amis lui disent qu&apos;il ne pourra pas la percevoir parce qu&apos;il est toujours rattach\u00e9 au foyer fiscal de ses parents (pour le calcul de l&apos;imp\u00f4t sur le revenu).<br \/><br \/>Est-ce vrai ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>L\u2019APL b\u00e9n\u00e9ficie aux personnes locataires de leur r\u00e9sidence principale sous r\u00e9serve de certaines conditions.<br \/><br \/>Parmi celles-ci figure une condition de ressources dans le cadre de laquelle seuls sont pris en compte les revenus du b\u00e9n\u00e9ficiaire de l&apos;aide (et non ceux de ses parents, m\u00eame s&apos;il est rattach\u00e9 \u00e0 leur foyer fiscal).<br \/><br \/>Dans cette situation, l&apos;\u00e9tudiant peut donc percevoir l&apos;APL tout en \u00e9tant rattach\u00e9 au foyer fiscal de ses parents.<br \/><br \/>Notez que ce cumul n&apos;est toutefois pas possible lorsque les parents sont assujettis \u00e0 l\u2019imp\u00f4t sur la fortune immobili\u00e8re (IFI).<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Se retrouvant dans l\u2019obligation de chercher un logement proche de son \u00e9cole dans le cadre de la poursuite de ses \u00e9tudes sup\u00e9rieures, un \u00e9tudiant demande le b\u00e9n\u00e9fice de l\u2019aide personnalis\u00e9e au logement (APL).<br \/><br \/>Mais des amis lui disent qu&apos;il ne pourra pas la percevoir parce qu&apos;il est toujours rattach\u00e9 au foyer fiscal de ses parents (pour le calcul de l&apos;imp\u00f4t sur le revenu).<br \/><br \/>Est-ce vrai ?"},{"title":"Bail commercial : quand renouvellement de bail ne rime pas avec r\u00e9vision du loyer...","pubDate":"Thu, 29 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une soci\u00e9t\u00e9 adresse \u00e0 son bailleur une demande de renouvellement de son bail commercial \u00ab selon les m\u00eames conditions \u00bb que le pr\u00e9c\u00e9dent, ce que celui-ci accepte.<br \/><br \/>Peu apr\u00e8s, la soci\u00e9t\u00e9 souhaite obtenir une diminution du montant de son loyer. Ce qui est impossible, selon le bailleur, du fait du r\u00e9cent renouvellement du bail... <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Faux<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Vrai<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Vrai<\/span><br \/>Le juge a r\u00e9cemment pr\u00e9cis\u00e9 qu\u2019une demande de renouvellement d\u2019un bail commercial dans laquelle le locataire indique qu\u2019il souhaite reconduire celui-ci \u00ab aux m\u00eames clauses et conditions ant\u00e9rieures \u00bb sans \u00e9mettre de r\u00e9serves, d\u00e9montre sa volont\u00e9 de ne pas modifier le montant du loyer. D\u00e8s lors, le locataire ne peut plus obtenir la r\u00e9vision du loyer une fois que le bailleur a accept\u00e9 de renouveler le bail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une soci\u00e9t\u00e9 adresse \u00e0 son bailleur une demande de renouvellement de son bail commercial \u00ab selon les m\u00eames conditions \u00bb que le pr\u00e9c\u00e9dent, ce que celui-ci accepte.<br \/><br \/>Peu apr\u00e8s, la soci\u00e9t\u00e9 souhaite obtenir une diminution du montant de son loyer. Ce qui est impossible, selon le bailleur, du fait du r\u00e9cent renouvellement du bail... "},{"title":"Rompre un contrat apprentissage : agir vite ?","pubDate":"Thu, 15 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un employeur souhaite se s\u00e9parer d\u2019un apprenti, pr\u00e9sent dans l\u2019entreprise depuis le 15 janvier 2021, en raison de ses absences injustifi\u00e9es, trop nombreuses \u00e0 son go\u00fbt. Il d\u00e9cide de s&apos;en s\u00e9parer et rompt le contrat d&apos;apprentissage pour faute grave. <br \/><br \/>Ce qu&apos;il ne peut faire que pendant les 45 premiers jours, conteste l&apos;apprenti...<br \/><br \/>A tort ou \u00e0 raison ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>L\u2019employeur (ou l\u2019apprenti) peut rompre le contrat d\u2019apprentissage de mani\u00e8re unilat\u00e9rale uniquement pendant les 45 premiers jours, cons\u00e9cutifs ou non, de formation en entreprise effectu\u00e9s par l\u2019apprenti.<br \/><br \/>Une fois pass\u00e9 cette \u00ab p\u00e9riode d\u2019essai \u00bb, le contrat d\u2019apprentissage ne peut \u00eatre rompu, en principe, que d\u2019un commun accord et constat\u00e9 par un \u00e9crit sign\u00e9 des deux parties.<br \/><br \/>N\u00e9anmoins, pour les contrats d\u2019apprentissage conclu depuis le 1er janvier 2019, le contrat peut \u00eatre rompu \u00e0 l\u2019initiative de l\u2019employeur, pass\u00e9 le d\u00e9lai de 45 jours et sur justification, en cas de force majeure, de faute grave de l&apos;apprenti ou d&apos;inaptitude constat\u00e9e par le m\u00e9decin du travail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un employeur souhaite se s\u00e9parer d\u2019un apprenti, pr\u00e9sent dans l\u2019entreprise depuis le 15 janvier 2021, en raison de ses absences injustifi\u00e9es, trop nombreuses \u00e0 son go\u00fbt. Il d\u00e9cide de s&apos;en s\u00e9parer et rompt le contrat d&apos;apprentissage pour faute grave. <br \/><br \/>Ce qu&apos;il ne peut faire que pendant les 45 premiers jours, conteste l&apos;apprenti...<br \/><br \/>A tort ou \u00e0 raison ? "},{"title":"Lutte contre la Covid-19 : vaccin\u00e9, lib\u00e9r\u00e9, d\u00e9livr\u00e9 ?","pubDate":"Thu, 08 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une personne, vaccin\u00e9e contre la Covid-19, estime que les restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu ne doivent pas lui \u00eatre appliqu\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>Dans une affaire r\u00e9cente, le juge a rappel\u00e9 que m\u00eame si la vaccination diminue la circulation du virus, les personnes vaccin\u00e9es peuvent toutefois en \u00eatre porteuses et contribuer \u00e0 sa diffusion, dans une proportion qui n\u2019est pas encore connue.<br \/><br \/>D\u00e8s lors, l\u2019ensemble des restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu doivent rester applicables aux personnes vaccin\u00e9es.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une personne, vaccin\u00e9e contre la Covid-19, estime que les restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu ne doivent pas lui \u00eatre appliqu\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?"},{"title":"T\u00e9l\u00e9travail = \"t\u00e9l\u00e9repas\" ?","pubDate":"Thu, 01 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un salari\u00e9, qui b\u00e9n\u00e9ficie en temps normal de titres-restaurants mis en place dans son entreprise, les r\u00e9clame \u00e0 son employeur.<br \/><br \/>Mais ce dernier lui rappelle qu&apos;en raison de la situation actuelle, il est en t\u00e9l\u00e9travail : parce que le salari\u00e9 travaille \u00e0 son domicile et ne subit aucun surco\u00fbt pour son d\u00e9jeuner, il d\u00e9cide de ne pas lui en faire b\u00e9n\u00e9ficier pour les p\u00e9riodes t\u00e9l\u00e9travaill\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>Par principe, un salari\u00e9 exer\u00e7ant son activit\u00e9 en t\u00e9l\u00e9travail doit b\u00e9n\u00e9ficier des m\u00eames droits que les autres salari\u00e9s travaillant dans les locaux de l&apos;entreprise. C&apos;est d&apos;ailleurs ce que rappelle l&apos;Urssaf lorsqu&apos;elle pr\u00e9cise que les conditions de travail du t\u00e9l\u00e9travailleur doivent \u00eatre \u00e9quivalentes \u00e0 celles des travailleurs exer\u00e7ant leur activit\u00e9 en entreprise, pour l\u2019attribution de titres-restaurants, \u00e0 savoir une journ\u00e9e organis\u00e9e en deux vacations entrecoup\u00e9es d\u2019une pause r\u00e9serv\u00e9e \u00e0 la prise d\u2019un repas.<br \/><br \/>Dans ces conditions, le salari\u00e9 en t\u00e9l\u00e9travail doit b\u00e9n\u00e9ficier des titres-restaurants si ce mode de r\u00e9mun\u00e9ration alternatif est instaur\u00e9 dans l&apos;entreprise.<br \/><br \/>Cela \u00e9tant, il faut souligner qu&apos;un juge a rendu une d\u00e9cision contraire : pour lui, l\u2019objectif poursuivi  en finan\u00e7ant des titres-restaurants est de limiter les surco\u00fbts li\u00e9s \u00e0 la restauration hors domicile des salari\u00e9s. Par voie de cons\u00e9quence, il a estim\u00e9 que, les salari\u00e9s de l\u2019entreprise plac\u00e9s en t\u00e9l\u00e9travail ne faisant face \u00e0 aucun surco\u00fbt li\u00e9 \u00e0 leur restauration hors du domicile, un employeur pouvait dans cette situation ne pas attribuer les titres-restaurants. Une d\u00e9cision qui m\u00e9riterait toutefois d&apos;\u00eatre confirm\u00e9e...<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un salari\u00e9, qui b\u00e9n\u00e9ficie en temps normal de titres-restaurants mis en place dans son entreprise, les r\u00e9clame \u00e0 son employeur.<br \/><br \/>Mais ce dernier lui rappelle qu&apos;en raison de la situation actuelle, il est en t\u00e9l\u00e9travail : parce que le salari\u00e9 travaille \u00e0 son domicile et ne subit aucun surco\u00fbt pour son d\u00e9jeuner, il d\u00e9cide de ne pas lui en faire b\u00e9n\u00e9ficier pour les p\u00e9riodes t\u00e9l\u00e9travaill\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?"},{"title":"TVA : r\u00e9cup\u00e9rable\u2026 2 fois ?","pubDate":"Thu, 25 Mar 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise sp\u00e9cialis\u00e9e dans la vente de biens n&apos;arrive pas \u00e0 obtenir le paiement de ses factures, ses clients rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res.<br \/><br \/>Le probl\u00e8me, c&apos;est qu&apos;elle a d\u00e9j\u00e0 revers\u00e9 \u00e0 l&apos;administration fiscale la TVA collect\u00e9e sur ces factures.<br \/><br \/>Parce que ses clients ne r\u00e8glent pas leurs factures, l&apos;entreprise est-elle autoris\u00e9e \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration fiscale ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>L&apos;entreprise peut effectivement r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration, d\u00e8s lors que les 2 conditions suivantes sont r\u00e9unies : elle doit faire \u00e9tat d&apos;une cr\u00e9ance devenue \"d\u00e9finitivement irr\u00e9couvrable\" et elle doit justifier, aupr\u00e8s de l&apos;administration, de la rectification pr\u00e9alable de la facture initiale.<br \/><br \/>Retenez que cette demande de r\u00e9cup\u00e9ration de la TVA doit \u00eatre faite au plus tard le 31 d\u00e9cembre de la 2de ann\u00e9e qui suit celle au cours de laquelle l\u2019entreprise a eu connaissance de la d\u00e9faillance de son client.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise sp\u00e9cialis\u00e9e dans la vente de biens n&apos;arrive pas \u00e0 obtenir le paiement de ses factures, ses clients rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res.<br \/><br \/>Le probl\u00e8me, c&apos;est qu&apos;elle a d\u00e9j\u00e0 revers\u00e9 \u00e0 l&apos;administration fiscale la TVA collect\u00e9e sur ces factures.<br \/><br \/>Parce que ses clients ne r\u00e8glent pas leurs factures, l&apos;entreprise est-elle autoris\u00e9e \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration fiscale ?"},{"title":"Coronavirus (COVID-19) : pas de vacances\u2026 pas d&apos;imp\u00f4t ?","pubDate":"Thu, 11 Mar 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Depuis le d\u00e9but de la crise sanitaire li\u00e9e \u00e0 la propagation du coronavirus, et en raison des diff\u00e9rentes mesures de confinement, un propri\u00e9taire n&apos;a pas pu profiter pleinement de sa r\u00e9sidence secondaire.<br \/><br \/>Dans ce contexte, peut-il b\u00e9n\u00e9ficier d\u2019une exon\u00e9ration exceptionnelle de taxe d\u2019habitation pour sa r\u00e9sidence ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La r\u00e9ponse est n\u00e9gative.<br \/><br \/>Interrog\u00e9 sur cette question, le Gouvernement a clairement indiqu\u00e9 qu&apos;il n&apos;envisageait la mise en place d&apos;aucun avantage fiscal particulier concernant la taxe d&apos;habitation due par les propri\u00e9taires  de r\u00e9sidences secondaires.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Depuis le d\u00e9but de la crise sanitaire li\u00e9e \u00e0 la propagation du coronavirus, et en raison des diff\u00e9rentes mesures de confinement, un propri\u00e9taire n&apos;a pas pu profiter pleinement de sa r\u00e9sidence secondaire.<br \/><br \/>Dans ce contexte, peut-il b\u00e9n\u00e9ficier d\u2019une exon\u00e9ration exceptionnelle de taxe d\u2019habitation pour sa r\u00e9sidence ?"}]}}'
        data-name="Le quiz hebdo"
        data-url="https://www.weblex.fr/passerelle/362-78e2/ad35f6dbf4/flux.rss"
        style-needed="true"
      />
    </div>

  </body>

  <script src="https://cdn.jsdelivr.net/npm/vue@2.6.14/dist/vue.js"></script>
  <script src="./display.js"></script>
    
</html>
