<div id="app">
  <component
    is="phdj"
    data-rss='{"@attributes":{"version":"2.0"},"channel":{"title":"Flux pour WebLex PHDJ","link":"https:\/\/www.weblex.fr\/passerelle-json","description":"Flux WebLex.fr 10\/07\/2021 10:18:15","lastBuildDate":"2021-07-01 14:17:41","item":[{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-caution-pour-qui-un-detail-peut-ou-pas-tout-changer","title":"C\u2019est l\u2019histoire d\u2019une caution pour qui un d\u00e9tail peut (ou pas ?) tout changer\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une caution pour qui un d\u00e9tail peut (ou pas ?) tout changer\u2026<\/p>\n<p>Un dirigeant se porte caution de sa soci\u00e9t\u00e9 qui sera malheureusement mise en liquidation judiciaire quelque temps plus tard. Ce qui conduit la banque \u00e0 lui r\u00e9clamer le remboursement des sommes restant dues, en vertu de son cautionnement\u2026<\/p>\n<p>\u2026 qui n\u2019est pas valable, selon le dirigeant : \u00e0 la lecture de l\u2019acte, il constate qu\u2019il manque un mot de la mention obligatoire qui doit \u00eatre reproduite \u00e0 la main sur l\u2019un des 2 exemplaires originaux. \u00ab Et alors ? \u00bb, r\u00e9torque la banque : la mention est effectivement incompl\u00e8te sur un exemplaire original, mais puisque dans l\u2019acte seule la caution s\u2019engage \u00e0 respecter certaines obligations, un exemplaire original conforme est suffisant, selon elle\u2026<\/p>\n<p>Et selon le juge, qui confirme que le cautionnement est valable\u2026 et que le dirigeant est bien redevable des sommes dues : d\u00e8s lors que l\u2019un des 2 exemplaires originaux comporte l\u2019int\u00e9gralit\u00e9 de la mention obligatoire requise, effectivement reproduite \u00e0 la main, l\u2019engagement de caution est consid\u00e9r\u00e9 comme valide.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043618136?init=true&amp;amp;page=1&amp;amp;query=n%C2%B0+20-10.690&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 2 juin 2021, n\u00b0 20-10690<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/caution.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/caution.jpg","category":"histoire","pubDate":"2021-07-02 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-artisan-a-qui-son-client-dit-oui-puis-non-puis-oui-puis-non","title":"C\u2019est l\u2019histoire d\u2019un artisan \u00e0 qui son client dit oui, puis non, puis oui, puis non\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un artisan \u00e0 qui son client dit oui, puis non, puis oui, puis non\u2026<\/p>\n<p>Lors d\u2019une foire, un particulier signe un devis pr\u00e9voyant l\u2019installation d\u2019une pompe \u00e0 chaleur et la r\u00e9alisation de travaux d\u2019isolation dans sa maison. Le m\u00eame jour, il change d\u2019avis et se r\u00e9tracte de son engagement, comme le contrat le lui permet\u2026<\/p>\n<p>4 mois plus tard, l\u2019artisan r\u00e9alise malgr\u00e9 tout les travaux d\u2019isolation initialement pr\u00e9vus et livre la pompe \u00e0 chaleur, qu\u2019il ne peut toutefois pas installer puisque le client n\u2019a pas fait r\u00e9aliser la dalle de b\u00e9ton n\u00e9cessaire pour cela. Client qui refuse alors de payer\u2026 et r\u00e9clame m\u00eame le remboursement de son acompte, rappelant qu\u2019il s\u2019est r\u00e9tract\u00e9. Acompte que l\u2019artisan refuse de rembourser : bien qu\u2019il se soit r\u00e9tract\u00e9, le client a tout de m\u00eame accept\u00e9 sans r\u00e9serve les travaux d\u2019isolation qu\u2019il a r\u00e9alis\u00e9s, ainsi que la livraison de la pompe \u00e0 chaleur\u2026<\/p>\n<p>Ce qui change tout, selon le juge qui donne raison \u00e0 l\u2019artisan : ici, le client a, vu son comportement, renonc\u00e9 aux effets de sa r\u00e9tractation. Il n\u2019aura donc droit \u00e0 aucun remboursement\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042113182?init=true&amp;amp;page=1&amp;amp;query=19-12855&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, 1\u00e8re chambre civile, du 1er juillet 2020, n\u00b0 19-12855<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/hesitation.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/hesitation.jpg","category":"histoire","pubDate":"2021-06-25 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-dirigeant-qui-vend-presque-tous-les-titres-de-sa-societe","title":"C\u2019est l\u2019histoire d\u2019un dirigeant qui vend (presque) tous les titres de sa soci\u00e9t\u00e9\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un dirigeant qui vend (presque) tous les titres de sa soci\u00e9t\u00e9\u2026<\/p>\n<p>A l\u2019occasion de son d\u00e9part en retraite, un directeur g\u00e9n\u00e9ral vend les titres de sa soci\u00e9t\u00e9 et r\u00e9clame, de ce fait, le b\u00e9n\u00e9fice d\u2019un avantage fiscal : un dirigeant qui prend sa retraite et, concomitamment, vend ses titres peut, en effet, \u00eatre exon\u00e9r\u00e9 d\u2019imp\u00f4t \u00e0 hauteur du gain r\u00e9alis\u00e9\u2026<\/p>\n<p>Sous conditions, rappelle tout de m\u00eame l\u2019administration fiscale, non respect\u00e9es ici selon elle : pour \u00eatre exon\u00e9r\u00e9 d\u2019imp\u00f4t, le vendeur doit non seulement vendre l\u2019int\u00e9gralit\u00e9 des parts qu\u2019il d\u00e9tient, mais il doit aussi d\u00e9montrer qu\u2019il d\u00e9tenait, dans les 5 ann\u00e9es pr\u00e9c\u00e9dant la vente, au moins 25 % du capital social de la soci\u00e9t\u00e9 dont les titres sont vendus. Ce qui n\u2019est pas le cas ici puisque le dirigeant, qui d\u00e9tenait 3 311 parts, repr\u00e9sentant seulement 24 % du capital social, n\u2019en a vendu que 3 310\u2026<\/p>\n<p>D\u00e8s lors que ces 2 conditions, pourtant imp\u00e9ratives, ne sont pas r\u00e9unies, le dirigeant ne peut pas b\u00e9n\u00e9ficier de l\u2019exon\u00e9ration d\u2019imp\u00f4t. Ce que confirme le juge, qui maintient donc le redressement fiscal\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043574264?init=true&amp;amp;page=1&amp;amp;query=18VE01996&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Versailles du 27 mai 2021, n\u00b018VE01996<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/ventetitresociete.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/ventetitresociete.jpg","category":"histoire","pubDate":"2021-06-18 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-a-qui-un-salarie-reproche-un-manque-de-formation","title":"C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 reproche un manque de formation\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 reproche un manque de formation\u2026<\/p>\n<p>Un salari\u00e9, licenci\u00e9 pour motif \u00e9conomique, reproche \u00e0 son employeur de ne pas avoir fait le n\u00e9cessaire pour qu\u2019il puisse b\u00e9n\u00e9ficier de formation pendant le temps qu\u2019il a \u00e9t\u00e9 employ\u00e9 dans l\u2019entreprise. Ce qui justifie des dommages-int\u00e9r\u00eats pour manquement \u00e0 l\u2019obligation de formation\u2026<\/p>\n<p>Sauf qu\u2019il n\u2019a jamais d\u00e9montr\u00e9 la n\u00e9cessit\u00e9 d\u2019une adaptation \u00e0 son poste de travail, r\u00e9torque l\u2019employeur : faute d\u2019\u00e9tablir une \u00e9volution de son emploi, notamment technologique, qui n\u00e9cessiterait une formation utile \u00e0 l\u2019adaptation \u00e0 son poste de travail, le salari\u00e9 ne peut donc pr\u00e9tendre \u00e0 une indemnit\u00e9. Pour l\u2019employeur, sa capacit\u00e9 \u00e0 occuper un emploi n&apos;est ici pas affect\u00e9e par une quelconque \u00e9volution des conditions dans lesquelles il exerce son activit\u00e9\u2026<\/p>\n<p>Mais pas pour le juge, qui rappelle qu\u2019il faut veiller au maintien de la capacit\u00e9 des salari\u00e9s \u00e0 occuper un emploi. Une obligation qui incombe \u00e0 l\u2019employeur\u2026 non respect\u00e9e ici ! D\u2019o\u00f9 la demande (l\u00e9gitime pour le juge) de dommages-int\u00e9r\u00eats par le salari\u00e9\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043565954?init=true&amp;amp;page=1&amp;amp;query=19-24412&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre sociale, du 19 mai 2021, n\u00b0 19-24412<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/formationvisio.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/formationvisio.jpg","category":"histoire","pubDate":"2021-06-11 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-particulier-qui-aurait-du-ecouter-son-banquier","title":"C\u2019est l\u2019histoire d\u2019un particulier qui aurait d\u00fb \u00e9couter son banquier\u2026 ","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un particulier qui aurait d\u00fb \u00e9couter son banquier\u2026<\/p>\n<p>Rencontrant d\u2019importantes difficult\u00e9s financi\u00e8res, un particulier d\u00e9cide de saisir la commission de surendettement en vue de parvenir \u00e0 apurer ses dettes. Mais sa demande est irrecevable, estime la banque qui lui a consenti un cr\u00e9dit immobilier\u2026<\/p>\n<p>Face aux difficult\u00e9s rencontr\u00e9es par son client, elle a accept\u00e9 de suspendre le paiement de ses mensualit\u00e9s de cr\u00e9dit pendant 18 mois afin qu\u2019il puisse avoir le temps de vendre 3 appartements qu\u2019il poss\u00e9dait pour solder ses dettes. Or, il n\u2019a pas mis \u00e0 profit ce d\u00e9lai puisqu\u2019il ne justifie que de la mise en vente d\u2019un seul de ses appartements. Une mauvaise foi manifeste pour la banque qui, selon elle, l\u2019emp\u00eache de faire appel \u00e0 la commission de surendettement\u2026<\/p>\n<p>Ce que confirme le juge, pour qui seules les personnes de bonne foi peuvent saisir cette commission. Ce qui n\u2019est donc pas le cas d\u2019une personne qui, de mauvaise foi, n\u2019a pas utilis\u00e9 le d\u00e9lai accord\u00e9 par la banque pour reconstituer sa tr\u00e9sorerie en vue du remboursement de ses dettes\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042708777?init=true&amp;amp;page=1&amp;amp;query=19-20454&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, 2e chambre civile, du 10 d\u00e9cembre 2020, n\u00b0 19-20454<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/mauvaisefoi.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/mauvaisefoi.jpg","category":"histoire","pubDate":"2021-06-04 10:39:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-societe-qui-voit-partir-2-salaries-avec-son-fichier-clients","title":"C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui voit partir 2 salari\u00e9s\u2026 avec son fichier clients\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui voit partir 2 salari\u00e9s\u2026 avec son fichier clients\u2026<\/p>\n<p>2 ex-salari\u00e9s d\u2019une soci\u00e9t\u00e9 sp\u00e9cialis\u00e9e dans la vente de portes et fen\u00eatres d\u00e9cident de cr\u00e9er leur propre entreprise sp\u00e9cialis\u00e9e dans la fabrication de v\u00e9randas. Sauf qu\u2019ils ne sont pas partis les mains vides, rel\u00e8ve leur ancienne soci\u00e9t\u00e9\u2026<\/p>\n<p>\u2026 qui leur reproche d\u2019avoir d\u00e9tourn\u00e9 son propre fichier client\u00e8le afin de d\u00e9marcher de futurs clients pour leur entreprise. Une faute qui constitue un acte de concurrence d\u00e9loyale\u2026 et qui m\u00e9rite indemnisation, selon elle\u2026 \u00ab Pas pour si peu \u00bb, minimisent toutefois les 2 ex-salari\u00e9s qui rappellent qu\u2019ils n\u2019ont utilis\u00e9 ce fichier que pour un seul client, bien loin d\u2019un d\u00e9marchage \u00ab massif \u00bb. Le simple fait d\u2019avoir contact\u00e9 un seul client n\u2019a donc rien de fautif, selon les ex-salari\u00e9s qui refusent de payer une quelconque indemnisation\u2026<\/p>\n<p>Pourtant due, selon le juge qui rappelle que le d\u00e9tournement du fichier clients d\u2019un concurrent constitue bien un proc\u00e9d\u00e9 d\u00e9loyal, m\u00eame s\u2019il n\u2019est pas d\u00e9montr\u00e9 que le d\u00e9marchage de client\u00e8le est massif ou syst\u00e9matique.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 12 mai 2021, n\u00b0 19-17714 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/voledocuments.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/voledocuments.jpg","category":"histoire","pubDate":"2021-05-28 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-apres-avoir-perdu-son-emploi-refuse-de-perdre-un-avantage-fiscal","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui, apr\u00e8s avoir perdu son emploi, refuse de perdre un avantage fiscal\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui, apr\u00e8s avoir perdu son emploi, refuse de perdre un avantage fiscal\u2026<\/p>\n<p>Un couple ach\u00e8te un logement, qu\u2019il place imm\u00e9diatement en location, et b\u00e9n\u00e9ficie d\u2019un avantage fiscal qui l\u2019oblige \u00e0 le louer pendant au moins 9 ans. Mais moins de 9 ans plus tard, parce que l\u2019\u00e9pouse a perdu son emploi, le couple d\u00e9cide finalement de vendre ce bien.<\/p>\n<p>Une vente qui n\u2019\u00e9chappe pas \u00e0 l\u2019administration qui remet en cause l\u2019avantage fiscal obtenu. \u00ab Pourquoi ? \u00bb, conteste le couple pour qui aucune remise en cause n\u2019est possible en cas de perte d\u2019emploi. \u00ab C\u2019est justement l\u00e0 le probl\u00e8me \u00bb, constate l\u2019administration : l\u2019\u00e9pouse n\u2019a pas perdu \u00ab involontairement \u00bb son emploi, mais elle l\u2019a quitt\u00e9 en concluant une rupture conventionnelle\u2026<\/p>\n<p>\u2026 assimilable \u00e0 un licenciement, insiste le couple : elle a quitt\u00e9 son poste apr\u00e8s une restructuration qui l\u2019a priv\u00e9e non seulement de son bureau, mais aussi de ses responsabilit\u00e9s. Sauf qu\u2019une rupture conventionnelle n\u2019est pas assimilable \u00e0 un licenciement, confirme le juge pour qui la remise en cause de l\u2019avantage fiscal est donc bien valable\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043410572?init=true&amp;amp;page=1&amp;amp;query=19VE02526&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Versailles du 15 avril 2021, n\u00b019VE02526<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/avantagefiscal.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/avantagefiscal.jpg","category":"histoire","pubDate":"2021-05-21 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-prive-un-salarie-de-son-vehicule-de-service-ou-de-fonction","title":"C\u2019est l\u2019histoire d\u2019un employeur qui prive un salari\u00e9 de son v\u00e9hicule (de service ou de fonction ?)\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui prive un salari\u00e9 de son v\u00e9hicule (de service ou de fonction\u202f?)\u2026<\/p>\n<p>Un employeur prend la d\u00e9cision de licencier pour faute grave un salari\u00e9, lui reprochant un acte d\u2019insubordination. Plus pr\u00e9cis\u00e9ment, alors que l\u2019employeur a pris la d\u00e9cision de lui en retirer l\u2019usage, le salari\u00e9 a refus\u00e9 de restituer un v\u00e9hicule de service\u2026<\/p>\n<p>\u2026 de fonction plut\u00f4t, conteste le salari\u00e9. Et parce qu\u2019il s\u2019agit d\u2019un v\u00e9hicule de \u00ab\u202ffonction\u202f\u00bb, l\u2019en priver suppose son accord puisqu\u2019il s\u2019agit alors d\u2019une modification de son contrat de travail. Contrat de travail qui ne fait mention que de la \u00ab\u202fr\u00e9alisation de prestations \u00e0 l\u2019aide de v\u00e9hicules fournis par la soci\u00e9t\u00e9\u202f\u00bb, laquelle met donc \u00e0 la disposition du salari\u00e9, non pas un v\u00e9hicule de \u00ab\u202ffonction\u202f\u00bb, mais bien un v\u00e9hicule de \u00ab\u202fservice\u202f\u00bb. D\u2019autant, souligne l\u2019employeur, que ce v\u00e9hicule ne lui \u00e9tait pas n\u00e9cessaire pour travailler\u2026<\/p>\n<p>\u2026 mais pour lequel le salari\u00e9 b\u00e9n\u00e9ficiait d\u2019un avantage en nature, constate le juge\u202f: le v\u00e9hicule ne pouvait \u00eatre restitu\u00e9 sans l\u2019accord du salari\u00e9\u2026 qui a donc \u00e9t\u00e9 licenci\u00e9 sans cause r\u00e9elle et s\u00e9rieuse\u202f!<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042664827?init=true&amp;amp;page=1&amp;amp;query=19-18445&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 02 d\u00e9cembre 2020, n\u00b0 19-18445<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/voitures.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/voitures.jpg","category":"histoire","pubDate":"2021-05-14 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-pensait-pour-ses-revenus-fonciers-pouvoir-deduire-des-interets-demprunt","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui pensait, pour ses revenus fonciers, pouvoir d\u00e9duire des int\u00e9r\u00eats d\u2019emprunt\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui pensait, pour ses revenus fonciers, pouvoir d\u00e9duire des int\u00e9r\u00eats d\u2019emprunt\u2026<\/p>\n<p>Un propri\u00e9taire ach\u00e8te un appartement, qu\u2019il finance gr\u00e2ce \u00e0 un emprunt bancaire, et le met en location. Pour le calcul de son revenu foncier imposable, il d\u00e9duit les int\u00e9r\u00eats de cet emprunt bancaire, comme cela est permis\u2026<\/p>\n<p>Une d\u00e9duction pourtant refus\u00e9e par l\u2019administration fiscale qui constate qu\u2019ici, le propri\u00e9taire ne prouve pas que l\u2019emprunt en question a servi \u00e0 acheter l\u2019appartement plac\u00e9 en location : l\u2019acte d\u2019achat de l\u2019appartement ne fait mention d\u2019aucun emprunt, le tableau d\u2019amortissement produit par le propri\u00e9taire ne pr\u00e9cise pas l\u2019affectation du pr\u00eat \u00e0 l\u2019achat de l\u2019appartement et la d\u00e9duction pratiqu\u00e9e par lui ne correspond pas au montant des int\u00e9r\u00eats mentionn\u00e9s sur ce m\u00eame tableau d\u2019amortissement.<\/p>\n<p>Autant d\u2019\u00e9l\u00e9ments qui, pour le juge, laissent supposer que cet emprunt n\u2019a effectivement pas servi \u00e0 financer l\u2019achat de l\u2019appartement. Le montant des int\u00e9r\u00eats correspondants n\u2019est donc pas d\u00e9ductible des revenus fonciers, confirme le juge\u2026 qui valide le redressement fiscal !<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000041902864?init=true&amp;amp;page=1&amp;amp;query=18BX02120&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Bordeaux du 20 mai 2020, n\u00b018BX02120<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/revenusdistribues.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/revenusdistribues.jpg","category":"histoire","pubDate":"2021-05-07 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-entreprise-pour-qui-etre-agent-commercial-ce-nest-pas-quune-fonction-cest-un-metier","title":"C\u2019est l\u2019histoire d\u2019une entreprise pour qui \u00eatre agent commercial, ce n\u2019est pas qu\u2019une fonction, c\u2019est un m\u00e9tier\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une entreprise pour qui \u00eatre agent commercial, ce n\u2019est pas qu\u2019une fonction, c\u2019est un m\u00e9tier\u2026<\/p>\n<p>Une soci\u00e9t\u00e9 qui exerce une activit\u00e9 de n\u00e9goce de produits alimentaires mandate un professionnel pour commercialiser ses produits. Mais apr\u00e8s plusieurs ann\u00e9es de collaboration, la soci\u00e9t\u00e9 d\u00e9cide d\u2019y mettre fin\u2026<\/p>\n<p>Sans verser d\u2019indemnisation, constate et conteste le professionnel : pourtant, son statut d\u2019agent commercial suppose, en cas de rupture du contrat, le versement d\u2019une indemnit\u00e9. Encore faut-il avoir ce statut, r\u00e9torque la soci\u00e9t\u00e9, et, pour cela, \u00eatre investi du pouvoir de n\u00e9gocier, voire de conclure des contrats pour son compte. Or, ici, le professionnel n\u2019a fait que la mettre en relation avec des centrales d\u2019achat qui n\u00e9gociaient et concluaient les contrats directement avec elle\u2026 Et a d\u00e9march\u00e9 et prospect\u00e9 des clients pour son compte, a organis\u00e9 des entretiens de n\u00e9gociation, a retransmis des offres commerciales, maintient le professionnel\u2026<\/p>\n<p>\u2026 qui n\u2019est toutefois pas \u00ab agent commercial \u00bb, constate le juge, faute pour le professionnel d\u2019\u00eatre investi d\u2019un pouvoir de repr\u00e9sentation.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043168280?init=true&amp;amp;page=1&amp;amp;query=19-13604&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 10 f\u00e9vrier 2021, n\u00b0 19-13604<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/negociation.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/negociation.jpg","category":"histoire","pubDate":"2021-04-30 01:25:00"}]}}'
    data-title="La petite histoire du jour"
    data-url="https://www.weblex.fr/passerelle/360-4b11/0eb54cc01e/flux.rss"
    style-needed="true"
  ></component>
</div>
