<div
  id="app"
  data-rss='{"@attributes":{"version":"2.0"},"channel":{"title":"Flux pour WebLex PHDJ","link":"https:\/\/www.weblex.fr\/passerelle-json","description":"Flux WebLex.fr 08\/07\/2021 23:45:57","lastBuildDate":"2021-07-01 14:17:41","item":[{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-caution-pour-qui-un-detail-peut-ou-pas-tout-changer","title":"C\u2019est l\u2019histoire d\u2019une caution pour qui un d\u00e9tail peut (ou pas ?) tout changer\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une caution pour qui un d\u00e9tail peut (ou pas ?) tout changer\u2026<\/p>\n<p>Un dirigeant se porte caution de sa soci\u00e9t\u00e9 qui sera malheureusement mise en liquidation judiciaire quelque temps plus tard. Ce qui conduit la banque \u00e0 lui r\u00e9clamer le remboursement des sommes restant dues, en vertu de son cautionnement\u2026<\/p>\n<p>\u2026 qui n\u2019est pas valable, selon le dirigeant : \u00e0 la lecture de l\u2019acte, il constate qu\u2019il manque un mot de la mention obligatoire qui doit \u00eatre reproduite \u00e0 la main sur l\u2019un des 2 exemplaires originaux. \u00ab Et alors ? \u00bb, r\u00e9torque la banque : la mention est effectivement incompl\u00e8te sur un exemplaire original, mais puisque dans l\u2019acte seule la caution s\u2019engage \u00e0 respecter certaines obligations, un exemplaire original conforme est suffisant, selon elle\u2026<\/p>\n<p>Et selon le juge, qui confirme que le cautionnement est valable\u2026 et que le dirigeant est bien redevable des sommes dues : d\u00e8s lors que l\u2019un des 2 exemplaires originaux comporte l\u2019int\u00e9gralit\u00e9 de la mention obligatoire requise, effectivement reproduite \u00e0 la main, l\u2019engagement de caution est consid\u00e9r\u00e9 comme valide.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043618136?init=true&amp;amp;page=1&amp;amp;query=n%C2%B0+20-10.690&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 2 juin 2021, n\u00b0 20-10690<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/caution.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/caution.jpg","category":"histoire","pubDate":"2021-07-02 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-artisan-a-qui-son-client-dit-oui-puis-non-puis-oui-puis-non","title":"C\u2019est l\u2019histoire d\u2019un artisan \u00e0 qui son client dit oui, puis non, puis oui, puis non\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un artisan \u00e0 qui son client dit oui, puis non, puis oui, puis non\u2026<\/p>\n<p>Lors d\u2019une foire, un particulier signe un devis pr\u00e9voyant l\u2019installation d\u2019une pompe \u00e0 chaleur et la r\u00e9alisation de travaux d\u2019isolation dans sa maison. Le m\u00eame jour, il change d\u2019avis et se r\u00e9tracte de son engagement, comme le contrat le lui permet\u2026<\/p>\n<p>4 mois plus tard, l\u2019artisan r\u00e9alise malgr\u00e9 tout les travaux d\u2019isolation initialement pr\u00e9vus et livre la pompe \u00e0 chaleur, qu\u2019il ne peut toutefois pas installer puisque le client n\u2019a pas fait r\u00e9aliser la dalle de b\u00e9ton n\u00e9cessaire pour cela. Client qui refuse alors de payer\u2026 et r\u00e9clame m\u00eame le remboursement de son acompte, rappelant qu\u2019il s\u2019est r\u00e9tract\u00e9. Acompte que l\u2019artisan refuse de rembourser : bien qu\u2019il se soit r\u00e9tract\u00e9, le client a tout de m\u00eame accept\u00e9 sans r\u00e9serve les travaux d\u2019isolation qu\u2019il a r\u00e9alis\u00e9s, ainsi que la livraison de la pompe \u00e0 chaleur\u2026<\/p>\n<p>Ce qui change tout, selon le juge qui donne raison \u00e0 l\u2019artisan : ici, le client a, vu son comportement, renonc\u00e9 aux effets de sa r\u00e9tractation. Il n\u2019aura donc droit \u00e0 aucun remboursement\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042113182?init=true&amp;amp;page=1&amp;amp;query=19-12855&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, 1\u00e8re chambre civile, du 1er juillet 2020, n\u00b0 19-12855<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/hesitation.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/hesitation.jpg","category":"histoire","pubDate":"2021-06-25 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-dirigeant-qui-vend-presque-tous-les-titres-de-sa-societe","title":"C\u2019est l\u2019histoire d\u2019un dirigeant qui vend (presque) tous les titres de sa soci\u00e9t\u00e9\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un dirigeant qui vend (presque) tous les titres de sa soci\u00e9t\u00e9\u2026<\/p>\n<p>A l\u2019occasion de son d\u00e9part en retraite, un directeur g\u00e9n\u00e9ral vend les titres de sa soci\u00e9t\u00e9 et r\u00e9clame, de ce fait, le b\u00e9n\u00e9fice d\u2019un avantage fiscal : un dirigeant qui prend sa retraite et, concomitamment, vend ses titres peut, en effet, \u00eatre exon\u00e9r\u00e9 d\u2019imp\u00f4t \u00e0 hauteur du gain r\u00e9alis\u00e9\u2026<\/p>\n<p>Sous conditions, rappelle tout de m\u00eame l\u2019administration fiscale, non respect\u00e9es ici selon elle : pour \u00eatre exon\u00e9r\u00e9 d\u2019imp\u00f4t, le vendeur doit non seulement vendre l\u2019int\u00e9gralit\u00e9 des parts qu\u2019il d\u00e9tient, mais il doit aussi d\u00e9montrer qu\u2019il d\u00e9tenait, dans les 5 ann\u00e9es pr\u00e9c\u00e9dant la vente, au moins 25 % du capital social de la soci\u00e9t\u00e9 dont les titres sont vendus. Ce qui n\u2019est pas le cas ici puisque le dirigeant, qui d\u00e9tenait 3 311 parts, repr\u00e9sentant seulement 24 % du capital social, n\u2019en a vendu que 3 310\u2026<\/p>\n<p>D\u00e8s lors que ces 2 conditions, pourtant imp\u00e9ratives, ne sont pas r\u00e9unies, le dirigeant ne peut pas b\u00e9n\u00e9ficier de l\u2019exon\u00e9ration d\u2019imp\u00f4t. Ce que confirme le juge, qui maintient donc le redressement fiscal\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043574264?init=true&amp;amp;page=1&amp;amp;query=18VE01996&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Versailles du 27 mai 2021, n\u00b018VE01996<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/ventetitresociete.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/ventetitresociete.jpg","category":"histoire","pubDate":"2021-06-18 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-a-qui-un-salarie-reproche-un-manque-de-formation","title":"C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 reproche un manque de formation\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 reproche un manque de formation\u2026<\/p>\n<p>Un salari\u00e9, licenci\u00e9 pour motif \u00e9conomique, reproche \u00e0 son employeur de ne pas avoir fait le n\u00e9cessaire pour qu\u2019il puisse b\u00e9n\u00e9ficier de formation pendant le temps qu\u2019il a \u00e9t\u00e9 employ\u00e9 dans l\u2019entreprise. Ce qui justifie des dommages-int\u00e9r\u00eats pour manquement \u00e0 l\u2019obligation de formation\u2026<\/p>\n<p>Sauf qu\u2019il n\u2019a jamais d\u00e9montr\u00e9 la n\u00e9cessit\u00e9 d\u2019une adaptation \u00e0 son poste de travail, r\u00e9torque l\u2019employeur : faute d\u2019\u00e9tablir une \u00e9volution de son emploi, notamment technologique, qui n\u00e9cessiterait une formation utile \u00e0 l\u2019adaptation \u00e0 son poste de travail, le salari\u00e9 ne peut donc pr\u00e9tendre \u00e0 une indemnit\u00e9. Pour l\u2019employeur, sa capacit\u00e9 \u00e0 occuper un emploi n&apos;est ici pas affect\u00e9e par une quelconque \u00e9volution des conditions dans lesquelles il exerce son activit\u00e9\u2026<\/p>\n<p>Mais pas pour le juge, qui rappelle qu\u2019il faut veiller au maintien de la capacit\u00e9 des salari\u00e9s \u00e0 occuper un emploi. Une obligation qui incombe \u00e0 l\u2019employeur\u2026 non respect\u00e9e ici ! D\u2019o\u00f9 la demande (l\u00e9gitime pour le juge) de dommages-int\u00e9r\u00eats par le salari\u00e9\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043565954?init=true&amp;amp;page=1&amp;amp;query=19-24412&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre sociale, du 19 mai 2021, n\u00b0 19-24412<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/formationvisio.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/formationvisio.jpg","category":"histoire","pubDate":"2021-06-11 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-particulier-qui-aurait-du-ecouter-son-banquier","title":"C\u2019est l\u2019histoire d\u2019un particulier qui aurait d\u00fb \u00e9couter son banquier\u2026 ","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un particulier qui aurait d\u00fb \u00e9couter son banquier\u2026<\/p>\n<p>Rencontrant d\u2019importantes difficult\u00e9s financi\u00e8res, un particulier d\u00e9cide de saisir la commission de surendettement en vue de parvenir \u00e0 apurer ses dettes. Mais sa demande est irrecevable, estime la banque qui lui a consenti un cr\u00e9dit immobilier\u2026<\/p>\n<p>Face aux difficult\u00e9s rencontr\u00e9es par son client, elle a accept\u00e9 de suspendre le paiement de ses mensualit\u00e9s de cr\u00e9dit pendant 18 mois afin qu\u2019il puisse avoir le temps de vendre 3 appartements qu\u2019il poss\u00e9dait pour solder ses dettes. Or, il n\u2019a pas mis \u00e0 profit ce d\u00e9lai puisqu\u2019il ne justifie que de la mise en vente d\u2019un seul de ses appartements. Une mauvaise foi manifeste pour la banque qui, selon elle, l\u2019emp\u00eache de faire appel \u00e0 la commission de surendettement\u2026<\/p>\n<p>Ce que confirme le juge, pour qui seules les personnes de bonne foi peuvent saisir cette commission. Ce qui n\u2019est donc pas le cas d\u2019une personne qui, de mauvaise foi, n\u2019a pas utilis\u00e9 le d\u00e9lai accord\u00e9 par la banque pour reconstituer sa tr\u00e9sorerie en vue du remboursement de ses dettes\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042708777?init=true&amp;amp;page=1&amp;amp;query=19-20454&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, 2e chambre civile, du 10 d\u00e9cembre 2020, n\u00b0 19-20454<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/mauvaisefoi.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/mauvaisefoi.jpg","category":"histoire","pubDate":"2021-06-04 10:39:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-societe-qui-voit-partir-2-salaries-avec-son-fichier-clients","title":"C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui voit partir 2 salari\u00e9s\u2026 avec son fichier clients\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui voit partir 2 salari\u00e9s\u2026 avec son fichier clients\u2026<\/p>\n<p>2 ex-salari\u00e9s d\u2019une soci\u00e9t\u00e9 sp\u00e9cialis\u00e9e dans la vente de portes et fen\u00eatres d\u00e9cident de cr\u00e9er leur propre entreprise sp\u00e9cialis\u00e9e dans la fabrication de v\u00e9randas. Sauf qu\u2019ils ne sont pas partis les mains vides, rel\u00e8ve leur ancienne soci\u00e9t\u00e9\u2026<\/p>\n<p>\u2026 qui leur reproche d\u2019avoir d\u00e9tourn\u00e9 son propre fichier client\u00e8le afin de d\u00e9marcher de futurs clients pour leur entreprise. Une faute qui constitue un acte de concurrence d\u00e9loyale\u2026 et qui m\u00e9rite indemnisation, selon elle\u2026 \u00ab Pas pour si peu \u00bb, minimisent toutefois les 2 ex-salari\u00e9s qui rappellent qu\u2019ils n\u2019ont utilis\u00e9 ce fichier que pour un seul client, bien loin d\u2019un d\u00e9marchage \u00ab massif \u00bb. Le simple fait d\u2019avoir contact\u00e9 un seul client n\u2019a donc rien de fautif, selon les ex-salari\u00e9s qui refusent de payer une quelconque indemnisation\u2026<\/p>\n<p>Pourtant due, selon le juge qui rappelle que le d\u00e9tournement du fichier clients d\u2019un concurrent constitue bien un proc\u00e9d\u00e9 d\u00e9loyal, m\u00eame s\u2019il n\u2019est pas d\u00e9montr\u00e9 que le d\u00e9marchage de client\u00e8le est massif ou syst\u00e9matique.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 12 mai 2021, n\u00b0 19-17714 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/voledocuments.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/voledocuments.jpg","category":"histoire","pubDate":"2021-05-28 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-apres-avoir-perdu-son-emploi-refuse-de-perdre-un-avantage-fiscal","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui, apr\u00e8s avoir perdu son emploi, refuse de perdre un avantage fiscal\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui, apr\u00e8s avoir perdu son emploi, refuse de perdre un avantage fiscal\u2026<\/p>\n<p>Un couple ach\u00e8te un logement, qu\u2019il place imm\u00e9diatement en location, et b\u00e9n\u00e9ficie d\u2019un avantage fiscal qui l\u2019oblige \u00e0 le louer pendant au moins 9 ans. Mais moins de 9 ans plus tard, parce que l\u2019\u00e9pouse a perdu son emploi, le couple d\u00e9cide finalement de vendre ce bien.<\/p>\n<p>Une vente qui n\u2019\u00e9chappe pas \u00e0 l\u2019administration qui remet en cause l\u2019avantage fiscal obtenu. \u00ab Pourquoi ? \u00bb, conteste le couple pour qui aucune remise en cause n\u2019est possible en cas de perte d\u2019emploi. \u00ab C\u2019est justement l\u00e0 le probl\u00e8me \u00bb, constate l\u2019administration : l\u2019\u00e9pouse n\u2019a pas perdu \u00ab involontairement \u00bb son emploi, mais elle l\u2019a quitt\u00e9 en concluant une rupture conventionnelle\u2026<\/p>\n<p>\u2026 assimilable \u00e0 un licenciement, insiste le couple : elle a quitt\u00e9 son poste apr\u00e8s une restructuration qui l\u2019a priv\u00e9e non seulement de son bureau, mais aussi de ses responsabilit\u00e9s. Sauf qu\u2019une rupture conventionnelle n\u2019est pas assimilable \u00e0 un licenciement, confirme le juge pour qui la remise en cause de l\u2019avantage fiscal est donc bien valable\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043410572?init=true&amp;amp;page=1&amp;amp;query=19VE02526&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Versailles du 15 avril 2021, n\u00b019VE02526<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/avantagefiscal.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/avantagefiscal.jpg","category":"histoire","pubDate":"2021-05-21 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-prive-un-salarie-de-son-vehicule-de-service-ou-de-fonction","title":"C\u2019est l\u2019histoire d\u2019un employeur qui prive un salari\u00e9 de son v\u00e9hicule (de service ou de fonction ?)\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui prive un salari\u00e9 de son v\u00e9hicule (de service ou de fonction\u202f?)\u2026<\/p>\n<p>Un employeur prend la d\u00e9cision de licencier pour faute grave un salari\u00e9, lui reprochant un acte d\u2019insubordination. Plus pr\u00e9cis\u00e9ment, alors que l\u2019employeur a pris la d\u00e9cision de lui en retirer l\u2019usage, le salari\u00e9 a refus\u00e9 de restituer un v\u00e9hicule de service\u2026<\/p>\n<p>\u2026 de fonction plut\u00f4t, conteste le salari\u00e9. Et parce qu\u2019il s\u2019agit d\u2019un v\u00e9hicule de \u00ab\u202ffonction\u202f\u00bb, l\u2019en priver suppose son accord puisqu\u2019il s\u2019agit alors d\u2019une modification de son contrat de travail. Contrat de travail qui ne fait mention que de la \u00ab\u202fr\u00e9alisation de prestations \u00e0 l\u2019aide de v\u00e9hicules fournis par la soci\u00e9t\u00e9\u202f\u00bb, laquelle met donc \u00e0 la disposition du salari\u00e9, non pas un v\u00e9hicule de \u00ab\u202ffonction\u202f\u00bb, mais bien un v\u00e9hicule de \u00ab\u202fservice\u202f\u00bb. D\u2019autant, souligne l\u2019employeur, que ce v\u00e9hicule ne lui \u00e9tait pas n\u00e9cessaire pour travailler\u2026<\/p>\n<p>\u2026 mais pour lequel le salari\u00e9 b\u00e9n\u00e9ficiait d\u2019un avantage en nature, constate le juge\u202f: le v\u00e9hicule ne pouvait \u00eatre restitu\u00e9 sans l\u2019accord du salari\u00e9\u2026 qui a donc \u00e9t\u00e9 licenci\u00e9 sans cause r\u00e9elle et s\u00e9rieuse\u202f!<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042664827?init=true&amp;amp;page=1&amp;amp;query=19-18445&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 02 d\u00e9cembre 2020, n\u00b0 19-18445<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/voitures.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/voitures.jpg","category":"histoire","pubDate":"2021-05-14 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-pensait-pour-ses-revenus-fonciers-pouvoir-deduire-des-interets-demprunt","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui pensait, pour ses revenus fonciers, pouvoir d\u00e9duire des int\u00e9r\u00eats d\u2019emprunt\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui pensait, pour ses revenus fonciers, pouvoir d\u00e9duire des int\u00e9r\u00eats d\u2019emprunt\u2026<\/p>\n<p>Un propri\u00e9taire ach\u00e8te un appartement, qu\u2019il finance gr\u00e2ce \u00e0 un emprunt bancaire, et le met en location. Pour le calcul de son revenu foncier imposable, il d\u00e9duit les int\u00e9r\u00eats de cet emprunt bancaire, comme cela est permis\u2026<\/p>\n<p>Une d\u00e9duction pourtant refus\u00e9e par l\u2019administration fiscale qui constate qu\u2019ici, le propri\u00e9taire ne prouve pas que l\u2019emprunt en question a servi \u00e0 acheter l\u2019appartement plac\u00e9 en location : l\u2019acte d\u2019achat de l\u2019appartement ne fait mention d\u2019aucun emprunt, le tableau d\u2019amortissement produit par le propri\u00e9taire ne pr\u00e9cise pas l\u2019affectation du pr\u00eat \u00e0 l\u2019achat de l\u2019appartement et la d\u00e9duction pratiqu\u00e9e par lui ne correspond pas au montant des int\u00e9r\u00eats mentionn\u00e9s sur ce m\u00eame tableau d\u2019amortissement.<\/p>\n<p>Autant d\u2019\u00e9l\u00e9ments qui, pour le juge, laissent supposer que cet emprunt n\u2019a effectivement pas servi \u00e0 financer l\u2019achat de l\u2019appartement. Le montant des int\u00e9r\u00eats correspondants n\u2019est donc pas d\u00e9ductible des revenus fonciers, confirme le juge\u2026 qui valide le redressement fiscal !<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000041902864?init=true&amp;amp;page=1&amp;amp;query=18BX02120&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Bordeaux du 20 mai 2020, n\u00b018BX02120<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/revenusdistribues.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/revenusdistribues.jpg","category":"histoire","pubDate":"2021-05-07 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-entreprise-pour-qui-etre-agent-commercial-ce-nest-pas-quune-fonction-cest-un-metier","title":"C\u2019est l\u2019histoire d\u2019une entreprise pour qui \u00eatre agent commercial, ce n\u2019est pas qu\u2019une fonction, c\u2019est un m\u00e9tier\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une entreprise pour qui \u00eatre agent commercial, ce n\u2019est pas qu\u2019une fonction, c\u2019est un m\u00e9tier\u2026<\/p>\n<p>Une soci\u00e9t\u00e9 qui exerce une activit\u00e9 de n\u00e9goce de produits alimentaires mandate un professionnel pour commercialiser ses produits. Mais apr\u00e8s plusieurs ann\u00e9es de collaboration, la soci\u00e9t\u00e9 d\u00e9cide d\u2019y mettre fin\u2026<\/p>\n<p>Sans verser d\u2019indemnisation, constate et conteste le professionnel : pourtant, son statut d\u2019agent commercial suppose, en cas de rupture du contrat, le versement d\u2019une indemnit\u00e9. Encore faut-il avoir ce statut, r\u00e9torque la soci\u00e9t\u00e9, et, pour cela, \u00eatre investi du pouvoir de n\u00e9gocier, voire de conclure des contrats pour son compte. Or, ici, le professionnel n\u2019a fait que la mettre en relation avec des centrales d\u2019achat qui n\u00e9gociaient et concluaient les contrats directement avec elle\u2026 Et a d\u00e9march\u00e9 et prospect\u00e9 des clients pour son compte, a organis\u00e9 des entretiens de n\u00e9gociation, a retransmis des offres commerciales, maintient le professionnel\u2026<\/p>\n<p>\u2026 qui n\u2019est toutefois pas \u00ab agent commercial \u00bb, constate le juge, faute pour le professionnel d\u2019\u00eatre investi d\u2019un pouvoir de repr\u00e9sentation.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043168280?init=true&amp;amp;page=1&amp;amp;query=19-13604&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 10 f\u00e9vrier 2021, n\u00b0 19-13604<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/negociation.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/negociation.jpg","category":"histoire","pubDate":"2021-04-30 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-associe-en-quete-doptimisation-fiscale","title":"C\u2019est l\u2019histoire d\u2019un associ\u00e9 en qu\u00eate d\u2019optimisation fiscale\u2026 ","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un associ\u00e9 en qu\u00eate d\u2019optimisation fiscale\u2026<\/p>\n<p>Une soci\u00e9t\u00e9 civile immobili\u00e8re (SCI) fait construire des b\u00e2timents sur un site industriel dont elle est propri\u00e9taire. Une fois les travaux achev\u00e9s, l\u2019un des associ\u00e9s vend une partie de ses parts sociales. Pour diminuer l\u2019imp\u00f4t d\u00fb, il tient compte du montant des travaux effectu\u00e9s, ce qui r\u00e9duit d\u2019autant le gain imposable\u2026<\/p>\n<p>\u00ab Impossible ! \u00bb, conteste l\u2019administration fiscale, qui rappelle que cette possibilit\u00e9, qui consiste donc \u00e0 majorer le prix d\u2019acquisition du co\u00fbt des travaux pour r\u00e9duire le montant d\u2019une plus-value imposable, ne s\u2019applique qu\u2019en cas de vente d\u2019immeuble. Or, ici, l\u2019associ\u00e9 n\u2019a pas vendu un immeuble : il a simplement vendu des parts sociales qu\u2019il d\u00e9tenait dans la SCI, propri\u00e9taire de l\u2019immeuble\u2026<\/p>\n<p>Ce que reconnait le juge, qui confirme donc le redressement fiscal : les d\u00e9penses de construction effectivement engag\u00e9es par la SCI ne peuvent pas \u00eatre prises en compte par l\u2019associ\u00e9 pour le calcul du montant du gain r\u00e9alis\u00e9 \u00e0 l\u2019occasion de la vente des parts de cette soci\u00e9t\u00e9.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043327891?init=true&amp;amp;page=1&amp;amp;query=20PA01456&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Paris du 31 mars 2021, n\u00b020PA01456<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/optimisationfiscale.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/optimisationfiscale.jpg","category":"histoire","pubDate":"2021-04-23 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-recoit-une-lettre-dobservations-de-lurssaf-non-signee","title":"C\u2019est l\u2019histoire d\u2019un employeur qui re\u00e7oit une lettre d\u2019observations de l\u2019Urssaf\u2026 non sign\u00e9e\u2026 ","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui re\u00e7oit une lettre d\u2019observations de l\u2019Urssaf\u2026 non sign\u00e9e\u2026<\/p>\n<p>A la suite d\u2019un contr\u00f4le, une soci\u00e9t\u00e9 re\u00e7oit de l\u2019Urssaf une lettre d\u2019observations valant notification d\u2019un redressement de cotisations sociales. Un redressement que la soci\u00e9t\u00e9 conteste, apr\u00e8s avoir relu attentivement le courrier\u2026<\/p>\n<p>\u2026 qui s\u2019av\u00e8re non sign\u00e9, constate-t-elle, ou du moins non sign\u00e9 de la main du v\u00e9rificateur\u202f: seule appara\u00eet sur ce courrier une signature manuscrite \u00ab\u202fscann\u00e9e\u202f\u00bb. Or, selon elle, la signature manuscrite scann\u00e9e de l&apos;inspecteur ne permet pas de garantir que c&apos;est lui qui a sign\u00e9 la lettre d&apos;observations et ne peut en assurer la validit\u00e9. Sauf que la fiabilit\u00e9 de cette signature ne saurait \u00eatre mise en doute, conteste l\u2019Urssaf qui rappelle qu&apos;elle pr\u00e9sente de fortes similitudes avec les signatures manuscrites de l&apos;inspecteur appos\u00e9es sur 3 documents remis \u00e0 la soci\u00e9t\u00e9\u2026<\/p>\n<p>Ce que valide le juge pour qui toutes ces similitudes prouvent que ces signatures proviennent d&apos;un seul et m\u00eame auteur, qui est donc r\u00e9put\u00e9 avoir r\u00e9guli\u00e8rement sign\u00e9 la lettre d\u2019observations\u202f!<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043302234?init=true&amp;amp;page=1&amp;amp;query=19-24117&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre sociale du 18 mars 2021, n\u00b0 19-24117<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/signaturelettre2016.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/signaturelettre2016.jpg","category":"histoire","pubDate":"2021-04-16 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-fait-realiser-des-travaux-dans-un-appartement-inoccupe","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui fait r\u00e9aliser des travaux dans un appartement inoccup\u00e9\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui fait r\u00e9aliser des travaux dans un appartement inoccup\u00e9\u2026<\/p>\n<p>Propri\u00e9taire d\u2019un appartement, un bailleur a, pour calculer ses revenus fonciers imposables, d\u00e9duit diverses d\u00e9penses de travaux de r\u00e9paration. D\u00e9penses dont l\u2019administration refuse la d\u00e9duction fiscale apr\u00e8s avoir constat\u00e9 que l\u2019appartement n\u2019a \u00e9t\u00e9 effectivement lou\u00e9 que 3 ans apr\u00e8s la r\u00e9alisation de ces travaux\u2026<\/p>\n<p>\u00ab Et il y a une bonne raison \u00e0 cela \u00bb, r\u00e9pond le bailleur : si l\u2019appartement est rest\u00e9 inoccup\u00e9 aussi longtemps, c\u2019est \u00e0 la suite du d\u00e9c\u00e8s brutal de sa grand-tante, dont il \u00e9tait convenu qu\u2019elle louerait l\u2019appartement, puis \u00e0 l\u2019impossibilit\u00e9 de trouver un nouveau locataire, en d\u00e9pit des annonces de location publi\u00e9es sur les r\u00e9seaux sociaux.<\/p>\n<p>Des annonces publi\u00e9es 2 ans apr\u00e8s le d\u00e9c\u00e8s, rel\u00e8ve le juge qui donne raison \u00e0 l\u2019administration : parce que le bailleur n\u2019apporte pas la preuve des diligences qu\u2019il aurait accomplies afin de placer l\u2019appartement en location, il doit \u00eatre regard\u00e9 comme s\u2019en \u00e9tant r\u00e9serv\u00e9 la jouissance\u2026 quand bien m\u00eame il ne l\u2019aurait pas effectivement occup\u00e9.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000042564476?init=true&amp;amp;page=1&amp;amp;query=19MA01732&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Marseille du 19 novembre 2020, n\u00b019MA01732<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/travaux.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/travaux.jpg","category":"histoire","pubDate":"2021-04-09 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-entreprise-qui-a-la-lecture-du-site-web-dun-concurrent-a-une-impression-de-deja-vu","title":"C\u2019est l\u2019histoire d\u2019une entreprise qui, \u00e0 la lecture du site web d\u2019un concurrent, a une impression de d\u00e9j\u00e0-vu\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une entreprise qui, \u00e0 la lecture du site web d\u2019un concurrent, a une impression de d\u00e9j\u00e0-vu\u2026<\/p>\n<p>Une entreprise qui vend des saunas en fait la promotion sur son site web d\u2019e-commerce : pour chaque \u00e9quipement, une fiche descriptive d\u00e9taille le produit et un avis d\u2019expert met en valeur ses qualit\u00e9s. Avis d\u2019expert qu\u2019elle retrouve sur le site web d\u2019un concurrent, reproduits \u00e0 l\u2019identique !<\/p>\n<p>Un proc\u00e9d\u00e9 qui caract\u00e9rise une concurrence d\u00e9loyale, selon l\u2019entreprise qui r\u00e9clame au concurrent une indemnisation. Ce qu\u2019il conteste : tout en reconnaissant avoir effectivement recopi\u00e9 ces avis d\u2019experts, il r\u00e9torque que cela n\u2019a conduit \u00e0 aucune perte de client\u00e8le ou de chiffre d\u2019affaires pour l\u2019entreprise, et donc aucun pr\u00e9judice. Faute de pr\u00e9judice, pas d\u2019indemnisation\u2026<\/p>\n<p>\u00ab Non \u00bb, tranche le juge qui consid\u00e8re que l\u2019attitude du concurrent, ici le fait de s\u2019immiscer dans le sillage de l\u2019entreprise pour tirer, sans rien d\u00e9penser, un profit de son savoir-faire, constitue un acte de \u00ab parasitisme commercial \u00bb, dont il d\u00e9coule n\u00e9cessairement un pr\u00e9judice pour elle\u2026 qui doit donc \u00eatre indemnis\u00e9e !<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043302271?init=true&amp;amp;page=1&amp;amp;query=19-10414+&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 17 mars 2021, n\u00b0 19-10414<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/concurrence1.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/concurrence1.jpg","category":"histoire","pubDate":"2021-04-02 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-pere-qui-demande-trop-tard-le-rattachement-de-sa-fille-majeure-a-son-foyer-fiscal","title":"C\u2019est l\u2019histoire d\u2019un p\u00e8re qui demande (trop tard ?) le rattachement de sa fille majeure \u00e0 son foyer fiscal\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un p\u00e8re qui demande (trop tard ?) le rattachement de sa fille majeure \u00e0 son foyer fiscal\u2026<\/p>\n<p>Un p\u00e8re s\u2019acquitte de son imp\u00f4t sur le revenu calcul\u00e9 conform\u00e9ment \u00e0 sa d\u00e9claration, aux termes de laquelle il s\u2019est d\u00e9clar\u00e9 divorc\u00e9 et sans enfant \u00e0 charge. Quelques mois plus tard, il accuse une perte significative de revenus : pour obtenir un remboursement d\u2019une partie de l\u2019imp\u00f4t qu\u2019il a d\u00e9j\u00e0 pay\u00e9, il demande finalement \u00e0 rattacher sa fille \u00e9tudiante et \u00e2g\u00e9e de moins de 25 ans \u00e0 son foyer fiscal\u2026<\/p>\n<p>Demande rejet\u00e9e par l\u2019administration fiscale : une telle demande ne peut plus \u00eatre faite apr\u00e8s l\u2019expiration du d\u00e9lai de d\u00e9claration d\u2019imp\u00f4t sur le revenu, rappelle l\u2019administration, qui constate, par ailleurs, que sa fille a d\u00e9j\u00e0 demand\u00e9 le rattachement au foyer fiscal de sa m\u00e8re et que sa demande a \u00e9t\u00e9 prise en compte pour la d\u00e9termination de l\u2019imp\u00f4t d\u00fb par cette derni\u00e8re.<\/p>\n<p>Sa fille ne pouvant pas simultan\u00e9ment demander \u00e0 \u00eatre rattach\u00e9e au foyer fiscal de son p\u00e8re et au foyer fiscal de sa m\u00e8re au titre d\u2019une m\u00eame ann\u00e9e, la demande du p\u00e8re ne peut qu\u2019\u00eatre rejet\u00e9e\u2026 Ce que confirme le juge.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000039640624?init=true&amp;amp;page=1&amp;amp;query=18VE00248&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Versailles du 17 d\u00e9cembre 2019, n\u00b018VE00248<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/impotimmo.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/impotimmo.jpg","category":"histoire","pubDate":"2021-03-26 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-garde-un-deux-exemplaires-dune-rupture-conventionnelle","title":"C\u2019est l\u2019histoire d\u2019un employeur qui garde un (deux ?) exemplaire(s) d\u2019une rupture conventionnelle\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui garde un (deux ?) exemplaire(s) d\u2019une rupture conventionnelle\u2026<\/p>\n<p>Un employeur et un salari\u00e9 se mettent d\u2019accord pour conclure une rupture conventionnelle\u2026 que le salari\u00e9 conteste finalement. Parce qu\u2019il n\u2019a pas re\u00e7u l\u2019exemplaire de la rupture conventionnelle qui lui revient normalement, elle doit \u00eatre, selon lui, annul\u00e9e\u2026<\/p>\n<p>\u2026 et produire les effets d\u2019un licenciement sans cause r\u00e9elle et s\u00e9rieuse, source d\u2019indemnit\u00e9s ! Ce que conteste \u00e0 son tour l\u2019employeur : le salari\u00e9 ne prouve pas l\u2019absence de remise de son exemplaire ; et quand bien m\u00eame il le prouverait, cela n\u2019entra\u00eene pas n\u00e9cessairement la nullit\u00e9 de la rupture conventionnelle, d\u00e8s lors que le libre consentement du salari\u00e9 et son droit de r\u00e9tractation lui sont garantis. Ce que le salari\u00e9 ne conteste d\u2019ailleurs pas ici, fait remarquer l\u2019employeur\u2026<\/p>\n<p>\u2026 qui a toutefois tort, r\u00e9torque le juge : la remise effective au salari\u00e9 d&apos;un exemplaire de la convention de rupture, que l\u2019employeur doit d\u2019ailleurs justifier, est n\u00e9cessaire \u00e0 la validit\u00e9 de la rupture conventionnelle\u2026 qui est donc ici nulle !<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042397796?init=true&amp;amp;page=1&amp;amp;query=18-25770&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 23 septembre 2020, n\u00b0 18-25770<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/ruptureconventionnelle.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/ruptureconventionnelle.jpg","category":"histoire","pubDate":"2021-03-19 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-met-3-ans-a-vendre-son-logement","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui met 3 ans \u00e0 vendre son logement\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui met 3 ans \u00e0 vendre son logement\u2026<\/p>\n<p>Suite \u00e0 la vente de son logement, un propri\u00e9taire entend b\u00e9n\u00e9ficier de l\u2019exon\u00e9ration fiscale du gain r\u00e9alis\u00e9, ce logement constituant sa r\u00e9sidence principale. Sauf qu\u2019au moment de la vente, cela faisait d\u00e9j\u00e0 3 ans qu\u2019il ne s\u2019agissait plus de sa r\u00e9sidence principale, lui rappelle l\u2019administration qui lui refuse donc cette exon\u00e9ration\u2026<\/p>\n<p>\u00ab Certes \u00bb, r\u00e9pond le propri\u00e9taire, qui dispose toutefois de quelques arguments : apr\u00e8s avoir sign\u00e9 un compromis de vente avec un potentiel acqu\u00e9reur qu\u2019il a autoris\u00e9 \u00e0 occuper le logement jusqu\u2019\u00e0 r\u00e9alisation de la vente, celle-ci n\u2019a finalement pas eu lieu. Il a donc remis le bien en vente, via plusieurs agences immobili\u00e8res. Et parce que le logement en question visait une client\u00e8le ais\u00e9e, il est normal, au regard du contexte \u00e9conomique, que la vente ait pris un peu de temps\u2026<\/p>\n<p>Sauf que rien n\u2019\u00e9tablit que le contexte \u00e9conomique et la client\u00e8le vis\u00e9e aient emp\u00each\u00e9 la r\u00e9alisation de la vente avant 3 ans, constate le juge qui, de fait, maintient le redressement.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043204983?init=true&amp;amp;page=1&amp;amp;query=19MA04636&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Marseille du 16 f\u00e9vrier 2021, n\u00b019MA04636<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/venteimmobiliere.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/venteimmobiliere.jpg","category":"histoire","pubDate":"2021-03-12 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-emprunteur-pour-qui-rien-ne-sert-de-courir","title":"C\u2019est l\u2019histoire d\u2019un emprunteur pour qui \u00ab rien ne sert de courir \u00bb\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un emprunteur pour qui \u00ab rien ne sert de courir \u00bb\u2026<\/p>\n<p>Un dirigeant souscrit un pr\u00eat immobilier, dont le remboursement est garanti par une assurance. A la suite d\u2019un arr\u00eat maladie, il r\u00e9clame la prise en charge des mensualit\u00e9s \u00e0 l\u2019assurance. Ce qu\u2019elle refuse, lui rappelant qu\u2019il a d\u00e9pass\u00e9 l\u2019\u00e2ge au-del\u00e0 duquel ce risque est couvert\u2026<\/p>\n<p>S\u2019estimant mal conseill\u00e9 lors de la souscription de cette assurance, l\u2019emprunteur se retourne alors contre la banque et lui r\u00e9clame une indemnisation. Ce qu\u2019elle lui refuse \u00e0 son tour, estimant sa demande \u00ab trop tardive \u00bb : la banque lui rappelle qu\u2019il avait 5 ans, \u00e0 compter de la souscription du contrat, pour engager sa responsabilit\u00e9... \u00ab A compter du refus de prise en charge de l\u2019assurance, plut\u00f4t \u00bb, r\u00e9torque le particulier : sa demande d\u2019indemnisation est donc parfaitement l\u00e9gitime\u2026 et recevable\u2026<\/p>\n<p>Une position partag\u00e9e par le juge, qui estime ici que le d\u00e9lai de 5 ans dont dispose l\u2019emprunteur pour engager la responsabilit\u00e9 de la banque commence \u00e0 courir \u00e0 compter du refus de garantie oppos\u00e9 par l\u2019assurance.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043004966?init=true&amp;amp;page=1&amp;amp;query=n%C2%B0+18-24.954&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat de la cour de cassation, chambre commerciale, du 6 janvier 2021, n\u00b018-24954<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/pretbancaire.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/pretbancaire.jpg","category":"histoire","pubDate":"2021-03-05 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-societe-qui-sestime-seule-maitre-de-ses-choix-de-gestion","title":"C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui s\u2019estime (seule ?) ma\u00eetre de ses choix de gestion...","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui s\u2019estime (seule ?) ma\u00eetre de ses choix de gestion...<\/p>\n<p>Une soci\u00e9t\u00e9 a factur\u00e9 une prestation \u00e0 une filiale mais, cette derni\u00e8re rencontrant des difficult\u00e9s financi\u00e8res, la soci\u00e9t\u00e9 m\u00e8re constate une provision li\u00e9e au risque de non-recouvrement de cette cr\u00e9ance. Une provision qu\u2019elle d\u00e9duit pour le calcul de son r\u00e9sultat imposable\u2026<\/p>\n<p>A tort, estime l\u2019administration qui rectifie son imp\u00f4t sur les b\u00e9n\u00e9fices : pour elle, la soci\u00e9t\u00e9 aurait d\u00fb consentir \u00e0 sa filiale un abandon de cr\u00e9ance, non d\u00e9ductible s\u2019agissant d\u2019une aide financi\u00e8re... \u00ab Non \u00bb r\u00e9pond la soci\u00e9t\u00e9 : en abandonnant sa cr\u00e9ance, elle aurait d\u00e9finitivement renonc\u00e9 \u00e0 recouvrer les sommes dues, ce qui n\u2019\u00e9tait pas son intention. Ici, il s\u2019agissait simplement d\u2019anticiper un risque d\u2019impay\u00e9 en esp\u00e9rant un retour \u00e0 meilleure fortune de sa filiale.<\/p>\n<p>A raison, estime le juge qui annule le redressement fiscal : non seulement le risque de non-recouvrement de la cr\u00e9ance est av\u00e9r\u00e9, mais, en outre, l\u2019administration fiscale ne prouve pas que le choix op\u00e9r\u00e9 par la soci\u00e9t\u00e9 rel\u00e8ve d\u2019une gestion anormale.<\/p>\n<br \/>\n<p class=\"sources\">Jugement du Tribunal administratif de Montreuil du 30 octobre 2017, n\u00b01607367 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/impotstaxes2017.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/impotstaxes2017.jpg","category":"histoire","pubDate":"2021-02-26 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-veut-eviter-un-licenciement","title":"C\u2019est l\u2019histoire d\u2019un employeur qui veut \u00e9viter un licenciement\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui veut \u00e9viter un licenciement\u2026<\/p>\n<p>Un employeur apprend qu\u2019un salari\u00e9, chauffeur poids lourds, a enfreint les consignes de s\u00e9curit\u00e9. Une faute, grave selon lui, qui m\u00e9rite une sanction. Mais, plut\u00f4t qu\u2019un licenciement, il propose au salari\u00e9 un changement de poste et de r\u00e9mun\u00e9ration. Concr\u00e8tement, une r\u00e9trogradation\u2026<\/p>\n<p>\u2026 que le salari\u00e9 refuse. L\u2019employeur n\u2019a donc plus le choix, estime-t-il, que de licencier ce salari\u00e9 pour faute grave. Ce qui est (d\u00e9sormais) impossible, estime le salari\u00e9 pour qui une faute grave suppose que son maintien dans l\u2019entreprise ne soit plus possible. Or, l\u2019employeur lui a propos\u00e9 une r\u00e9trogradation, et donc de rester dans l\u2019entreprise. Ce qui prouve n\u00e9cessairement que son maintien n\u2019y \u00e9tait donc pas rendu impossible\u2026<\/p>\n<p>Sauf que, rappelle le juge, en cas de refus par le salari\u00e9 de la mesure de r\u00e9trogradation, l\u2019employeur peut ici, dans l\u2019exercice de son pouvoir disciplinaire, prononcer une autre sanction, y compris un licenciement pour faute grave, qui se substitue alors \u00e0 la sanction refus\u00e9e.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 10 f\u00e9vrier 2021, n\u00b0 19-20918 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/licenciementeco.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/licenciementeco.jpg","category":"histoire","pubDate":"2021-02-19 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-gerant-qui-se-deplace-beaucoup-trop-pour-ladministration-fiscale","title":"C\u2019est l\u2019histoire d\u2019un g\u00e9rant qui se d\u00e9place beaucoup\u2026 trop pour l\u2019administration fiscale\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un g\u00e9rant qui se d\u00e9place beaucoup\u2026 trop pour l\u2019administration fiscale\u2026<\/p>\n<p>A l\u2019issue du contr\u00f4le d\u2019une soci\u00e9t\u00e9, l\u2019administration estime que des frais de d\u00e9placement et de logistique ont \u00e9t\u00e9 pay\u00e9s par elle, non pas dans l\u2019int\u00e9r\u00eat de son exploitation, mais dans celui de son g\u00e9rant. Elle r\u00e9clame donc \u00e0 ce dernier un suppl\u00e9ment d\u2019imp\u00f4t sur le revenu\u2026<\/p>\n<p>\u00ab Non \u00bb, conteste le g\u00e9rant, pour qui tout s\u2019explique : les frais de d\u00e9placement en question sont li\u00e9s au projet d\u2019implantation d\u2019un p\u00f4le d\u2019activit\u00e9 num\u00e9rique dont sa soci\u00e9t\u00e9 a la charge. Quant aux d\u00e9penses de logistique, elles concernent le stockage des documents de son entreprise\u2026 \u00e0 plusieurs centaines de kilom\u00e8tres de son lieu d\u2019implantation, dans un d\u00e9partement dans lequel il dispose justement d\u2019une r\u00e9sidence secondaire, constate et conteste l\u2019administration\u2026<\/p>\n<p>Ce qui interpelle aussi le juge qui confirme le redressement fiscal : pour lui, aucun lien n\u2019est \u00e9tabli entre les d\u00e9placements et le projet d\u2019implantation et l\u2019entreprise n\u2019a aucun int\u00e9r\u00eat \u00e9conomique \u00e0 proc\u00e9der \u00e0 un stockage aussi \u00e9loign\u00e9 de son implantation\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000043096239?init=true&amp;amp;page=1&amp;amp;query=437834&amp;amp;searchField=ALL&amp;amp;tab_selection=all\" target=\"_blank\">Arr\u00eat du Conseil d\u2019Etat du 3 f\u00e9vrier 2021, n\u00b0437834<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/deplacementpro.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/deplacementpro.jpg","category":"histoire","pubDate":"2021-02-12 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-apporteur-daffaires-qui-se-veut-se-reve-agent-commercial","title":"C\u2019est l\u2019histoire d\u2019un apporteur d\u2019affaires qui se veut (se r\u00eave ?) agent commercial\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un apporteur d\u2019affaires qui se veut (se r\u00eave ?) agent commercial\u2026<\/p>\n<p>Un apporteur d\u2019affaires, dont le contrat vient d\u2019\u00eatre r\u00e9sili\u00e9 par l\u2019entreprise partenaire, r\u00e9clame sa requalification en contrat d\u2019agent commercial pour obtenir le paiement de l\u2019indemnit\u00e9 de rupture qui va avec\u2026<\/p>\n<p>A l\u2019appui de sa demande, l\u2019apporteur pr\u00e9cise avoir dispos\u00e9, dans le cadre de ses missions, d\u2019une grande libert\u00e9 pour s\u2019organiser et prospecter de nouveaux clients. \u00ab Libert\u00e9 de prospecter, mais pas de n\u00e9gocier \u00bb, r\u00e9torque l\u2019entreprise, qui rappelle que l\u2019apporteur d\u2019affaires n\u2019\u00e9tait pas invit\u00e9 aux r\u00e9unions commerciales et avait l\u2019interdiction de proc\u00e9der, en son nom, aux commandes et aux encaissements clients. Ce qui est incompatible avec le statut d\u2019agent commercial\u2026<\/p>\n<p>Ce que confirme le juge : parce que l&apos;apporteur d\u2019affaires n\u2019avait pas de pouvoir de n\u00e9gociation avec les clients de l\u2019entreprise, le contrat ne pouvait \u00eatre qu\u2019un contrat d\u2019apporteur d\u2019affaires, et non d\u2019agent commercial. Il ne peut donc pas pr\u00e9tendre \u00e0 une indemnit\u00e9 pour rupture d\u2019un contrat d\u2019agent commercial\u2026<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 27 janvier 2021, n\u00b0 18-10835 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/agentcommercial.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/agentcommercial.jpg","category":"histoire","pubDate":"2021-02-05 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-restaure-agrandit-une-maison","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui restaure (agrandit ?) une maison\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui restaure (agrandit ?) une maison\u2026<\/p>\n<p>Apr\u00e8s avoir achet\u00e9 un ancien corps de ferme compos\u00e9 d\u2019une maison plac\u00e9e en location et d\u2019un second logement lui servant de r\u00e9sidence principale, un propri\u00e9taire engage d\u2019importants travaux de restauration. Des d\u00e9penses qu\u2019il d\u00e9duit de ses revenus fonciers, s\u2019agissant, selon lui, de travaux d\u2019am\u00e9nagement\u2026<\/p>\n<p>\u2026 de reconstruction plut\u00f4t, constate l\u2019administration fiscale qui rel\u00e8ve des discordances entre la surface habitable de ce corps de ferme avant travaux, telle que mentionn\u00e9e sur le cadastre, et celle mentionn\u00e9e par le propri\u00e9taire lui-m\u00eame dans les diff\u00e9rentes d\u00e9clarations qu\u2019il a d\u00e9pos\u00e9es \u00e0 l\u2019issue de ces travaux. Des \u00e9l\u00e9ments qui lui suffisent \u00e0 conclure que la restauration r\u00e9alis\u00e9e a, en r\u00e9alit\u00e9, entra\u00een\u00e9 une augmentation de la surface habitable de la long\u00e8re\u2026<\/p>\n<p>Ce que valide le juge, pour qui les travaux, qui ont effectivement augment\u00e9 la surface habitable de ce corps de ferme, \u00e9quivalent par leur importance et leurs caract\u00e9ristiques \u00e0 des travaux de reconstruction\u2026 non d\u00e9ductibles !<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000042381597?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=19NT01509&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour administrative d\u2019appel de Nantes du 24 septembre 2020, n\u00b019NT01509<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/agrandissementmaison.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/agrandissementmaison.jpg","category":"histoire","pubDate":"2021-01-29 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-a-qui-un-salarie-reclame-la-prise-en-charge-de-ses-deplacements","title":"C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 r\u00e9clame la prise en charge de ses d\u00e9placements\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur \u00e0 qui un salari\u00e9 r\u00e9clame la prise en charge de ses d\u00e9placements\u2026<\/p>\n<p>Parce que, pour se rendre de son domicile sur les diff\u00e9rents sites sur lesquels il travaille, il est contraint de prendre son v\u00e9hicule personnel, un salari\u00e9 r\u00e9clame \u00e0 son employeur le remboursement de ses frais de carburant\u2026<\/p>\n<p>Pour lui, il s\u2019agit de \u00ab frais professionnels \u00bb, parce qu\u2019expos\u00e9s pour les besoins de son activit\u00e9 professionnelle et dans l&apos;int\u00e9r\u00eat de l&apos;entreprise. \u00ab Non \u00bb, r\u00e9torque l\u2019employeur : lorsque le salari\u00e9 n\u2019a pas d\u2019autre choix que d\u2019utiliser son v\u00e9hicule personnel en l&apos;absence de moyens de transports collectifs, il \u00ab peut \u00bb prendre en charge ces frais de carburant ; ce n\u2019est qu\u2019une facult\u00e9 qui ne l\u2019oblige donc pas \u00e0 rembourser au salari\u00e9 les frais de carburant qu\u2019il a pay\u00e9s pour se rendre, de chez lui, sur ses diff\u00e9rents lieux de travail\u2026<\/p>\n<p>Ce que confirme le juge : ces frais ne sont pas qualifi\u00e9s, ici, de \u00ab frais professionnels \u00bb. Et sauf dispositions contractuelles ou engagement unilat\u00e9ral le pr\u00e9voyant, l&apos;employeur n&apos;est effectivement pas tenu de les prendre en charge\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000043005087?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=19-18168&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 6 janvier 2021, n\u00b0 19-18168<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/deplacementpro.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/deplacementpro.jpg","category":"histoire","pubDate":"2021-01-21 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-dirigeant-qui-refuse-de-sauto-denoncer","title":"C\u2019est l\u2019histoire d\u2019un dirigeant qui refuse de s\u2019auto-d\u00e9noncer\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un dirigeant qui refuse de s\u2019auto-d\u00e9noncer\u2026<\/p>\n<p>Un dirigeant commet 2 exc\u00e8s de vitesse avec le v\u00e9hicule de sa soci\u00e9t\u00e9, ce qui entra\u00eene par principe un retrait de points. Parce qu\u2019elle n\u2019a pas transmis l\u2019identit\u00e9 du conducteur fautif \u00e0 l\u2019administration, la soci\u00e9t\u00e9 re\u00e7oit 2 amendes pour non-respect de l\u2019obligation de d\u00e9nonciation, une pour chaque exc\u00e8s de vitesse...<\/p>\n<p>... qu\u2019elle refuse de payer : alors que la Convention Europ\u00e9enne des Droits de l\u2019Homme consacre le droit de ne pas contribuer \u00e0 sa propre incrimination, d\u00e9noncer son repr\u00e9sentant l\u00e9gal revient au contraire \u00e0 s\u2019auto-incriminer. \u00ab Faux \u00bb, conteste l\u2019administration : d\u00e9signer le conducteur fautif constitue une simple information qui n\u2019est pas en soi incriminante puisque le repr\u00e9sentant l\u00e9gal peut par la suite s\u2019exon\u00e9rer de sa responsabilit\u00e9, s\u2019il a par exemple \u00e9t\u00e9 victime d\u2019un vol. Et le montant de l\u2019amende contraventionnelle encourue reste proportionn\u00e9 \u00e0 l\u2019objectif poursuivi de s\u00e9curit\u00e9 routi\u00e8re.<\/p>\n<p>\u00ab Exact \u00bb, confirme le juge, pour qui la soci\u00e9t\u00e9 doit payer les 2 amendes\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042746533?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=20-82.503&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre criminelle, du 15 d\u00e9cembre 2020, n\u00b0 20-82503<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/denonciation.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/denonciation.jpg","category":"histoire","pubDate":"2021-01-14 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-entreprise-qui-voit-la-moitie-de-son-effectif-partir-chez-un-concurrent","title":"C\u2019est l\u2019histoire d\u2019une entreprise qui voit la moiti\u00e9 de son effectif partir chez un concurrent\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une entreprise qui voit la moiti\u00e9 de son effectif partir chez un concurrent\u2026<\/p>\n<p>A la suite de leur d\u00e9mission, 2 salari\u00e9es sont embauch\u00e9es par une soci\u00e9t\u00e9 concurrente de leur ex-employeur. 13 clients d\u00e9cident alors de les suivre\u2026<\/p>\n<p>Un acte de concurrence d\u00e9loyale, selon l\u2019ex-employeur : le d\u00e9bauchage de ces 2 salari\u00e9es, qui repr\u00e9sentent tout de m\u00eame la moiti\u00e9 de son effectif, et le d\u00e9part de ses clients a en effet grandement d\u00e9sorganis\u00e9 son activit\u00e9. Ce qui m\u00e9rite indemnisation ! \u00ab Faux \u00bb, r\u00e9torque la soci\u00e9t\u00e9 concurrente : les salari\u00e9es n\u2019\u00e9taient pas li\u00e9es par une clause de non-concurrence et aucun \u00e9change n\u2019a eu lieu avant leur embauche. Par ailleurs, le seul fait de leur avoir propos\u00e9 une r\u00e9mun\u00e9ration de 5 % sup\u00e9rieure \u00e0 celle qu\u2019elles percevaient ne constitue pas un proc\u00e9d\u00e9 d\u00e9loyal\u2026<\/p>\n<p>Ce que confirme le juge qui rejette la demande d\u2019indemnisation : le d\u00e9bauchage de salari\u00e9s n\u2019est illicite que s\u2019il r\u00e9sulte de man\u0153uvres d\u00e9loyales et entra\u00eene une d\u00e9sorganisation de l\u2019entreprise. Ici, rien ne prouve que la soci\u00e9t\u00e9 concurrente a incit\u00e9 les salari\u00e9es \u00e0 d\u00e9missionner\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042579996?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=+18-19.012&amp;amp;searchType=ALL&amp;amp;typePagination=DEFAULT&amp;amp;pageSize=10&amp;amp;page=1&amp;amp;tab_selection=all#all\" target=\"_blank\">Arr\u00eat de la Cour de cassation, chambre commerciale, du 18 novembre 2020, n\u00b0 18-19012<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/demission.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/demission.jpg","category":"histoire","pubDate":"2021-01-07 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-dirigeant-a-qui-ladministration-fiscale-reproche-detre-devenu-salarie","title":"C\u2019est l\u2019histoire d\u2019un dirigeant \u00e0 qui l\u2019administration fiscale reproche d\u2019\u00eatre devenu salari\u00e9\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un dirigeant \u00e0 qui l\u2019administration fiscale reproche d\u2019\u00eatre devenu salari\u00e9\u2026<\/p>\n<p>Le dirigeant d\u2019une soci\u00e9t\u00e9 c\u00e8de ses titres et, concomitamment, fait valoir ses droits \u00e0 la retraite. Parce qu\u2019il estime en remplir les conditions, il sollicite le b\u00e9n\u00e9fice d\u2019un avantage fiscal qui lui ouvre ici droit \u00e0 une exon\u00e9ration d\u2019imp\u00f4t gr\u00e2ce \u00e0 l\u2019application d\u2019un \u00ab abattement retraite \u00bb\u2026<\/p>\n<p>\u2026 que lui refuse l\u2019administration fiscale, constatant qu\u2019apr\u00e8s cette vente, il a accept\u00e9 le poste d\u2019expert technique et strat\u00e9gique au sein de son ancienne soci\u00e9t\u00e9, en qualit\u00e9 de salari\u00e9. Or, rappelle-t-elle, le b\u00e9n\u00e9fice de l\u2019avantage fiscal dont il r\u00e9clame l\u2019application suppose que, dans les 2 ans avant ou 2 ans apr\u00e8s la vente, il fasse valoir ses droits \u00e0 la retraite et cesse donc toute fonction dans la soci\u00e9t\u00e9. Toute fonction \u00ab de dirigeant \u00bb, rappelle \u00e0 son tour l\u2019ex-dirigeant\u2026<\/p>\n<p>\u00ab Toute fonction tout court \u00bb, r\u00e9torque le juge : le b\u00e9n\u00e9fice de cet abattement retraite est subordonn\u00e9 \u00e0 la cessation effective de toute fonction au sein de la soci\u00e9t\u00e9, qu&apos;il s&apos;agisse ou non de fonctions de dirigeant\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000042590558?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=19nt00244&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour Administrative d\u2019Appel du 26 novembre 2020, n\u00b0 19NT00244<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/cessionfondscommerce.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/cessionfondscommerce.jpg","category":"histoire","pubDate":"2020-12-18 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-apprend-quune-salariee-accepte-des-cadeaux-de-son-fournisseur","title":"C\u2019est l\u2019histoire d\u2019un employeur qui apprend qu\u2019une salari\u00e9e accepte des cadeaux de son fournisseur\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui apprend qu\u2019une salari\u00e9e accepte des cadeaux de son fournisseur\u2026<\/p>\n<p>Une entreprise apprend qu\u2019une salari\u00e9e s\u2019est vu proposer de la part d\u2019un fournisseur, \u00e0 2 reprises, des cadeaux d\u2019une valeur certaine, qu\u2019elle a accept\u00e9s tout en demandant toutefois \u00e0 se les faire livrer chez elle. Au m\u00e9pris des r\u00e8gles de conduite professionnelle, estime l\u2019employeur\u2026<\/p>\n<p>\u2026 qui la licencie pour faute grave. Ce que conteste la salari\u00e9e, rappelant qu\u2019elle a accept\u00e9 ces cadeaux dans le cadre de pratiques commerciales qui sont courantes en entreprise. Sauf que ce comportement contrevient aux r\u00e8gles impos\u00e9es dans l\u2019entreprise, rappel\u00e9es \u00e0 l\u2019occasion de formations internes, lesquelles obligent les salari\u00e9s \u00e0 n\u2019accepter que des cadeaux de valeur modique, apr\u00e8s en avoir r\u00e9f\u00e9r\u00e9 au sup\u00e9rieur hi\u00e9rarchique, et pour autant qu\u2019ils ne s\u2019apparentent pas \u00e0 des pots-de-vin, rappelle l\u2019employeur\u2026<\/p>\n<p>\u2026 \u00e0 qui le juge donne raison, lequel insiste sur l\u2019influence encadrant le choix du fournisseur qu\u2019implique un tel comportement, jug\u00e9 ici d\u00e9loyal, et sur le risque de redressement en mati\u00e8re sociale.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour d\u2019Appel d\u2019Angers du 29 mai 2020, n\u00b0 18\/00395 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/cadeau.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/cadeau.jpg","category":"histoire","pubDate":"2020-12-11 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dune-societe-qui-interdite-dexercer-son-activite-ne-paie-plus-son-loyer","title":"C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui, interdite d\u2019exercer son activit\u00e9, ne paie plus son loyer\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019une soci\u00e9t\u00e9 qui, interdite d\u2019exercer son activit\u00e9, ne paie plus son loyer\u2026<\/p>\n<p>Un particulier a investi dans 2 appartements situ\u00e9s dans une r\u00e9sidence de tourisme g\u00e9r\u00e9e, dans le cadre d\u2019un bail commercial, par une entreprise qui ne lui a pas pay\u00e9 les loyers du 1er semestre 2020. Ce qu\u2019il conteste\u2026<\/p>\n<p>\u00ab A tort \u00bb, selon l\u2019entreprise : \u00e0 cause de la crise sanitaire, les mesures de confinement et l\u2019interdiction d\u2019ouverture l\u2019ont amen\u00e9e \u00e0 cesser toute activit\u00e9 et l\u2019ont donc emp\u00each\u00e9e de remplir son obligation de payer le loyer, faute d\u2019occupation des appartements. D\u2019autant que l\u2019\u00e9pid\u00e9mie constitue, selon elle, un cas de force majeure dont elle n\u2019est pas responsable\u2026<\/p>\n<p>Mais le bail commercial ne subordonne pas le paiement des loyers \u00e0 un taux de remplissage ; l\u2019interdiction d\u2019ouverture ne vise pas l\u2019accueil de personnes qui \u00e9lisent domicile dans la r\u00e9sidence et l\u2019entreprise ne d\u00e9montre pas ici qu\u2019elle n\u2019exerce qu\u2019une activit\u00e9 de location saisonni\u00e8re ; enfin, elle ne justifie pas de difficult\u00e9s de tr\u00e9sorerie rendant impossible le paiement des loyers\u2026 qui sont dus pour le juge !<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour d\u2019Appel de Grenoble du 5 novembre 2020, n\u00b0 16\/04533 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/loyer.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/loyer.jpg","category":"histoire","pubDate":"2020-12-03 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-associe-minoritaire-qui-soppose-a-ses-associes-majoritaires","title":"C\u2019est l\u2019histoire d\u2019un associ\u00e9 (minoritaire) qui s\u2019oppose \u00e0 ses associ\u00e9s (majoritaires)\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un associ\u00e9 (minoritaire) qui s\u2019oppose \u00e0 ses associ\u00e9s (majoritaires)\u2026<\/p>\n<p>Un associ\u00e9, minoritaire, reproche \u00e0 ses 3 associ\u00e9s, qui sont ensemble majoritaires, de d\u00e9cider depuis plusieurs ann\u00e9es la mise en r\u00e9serve syst\u00e9matique des b\u00e9n\u00e9fices de l\u2019entreprise. Il s\u2019estime victime d\u2019un abus de majorit\u00e9 qui le prive de revenus\u2026<\/p>\n<p>D\u2019autant, constate-t-il, que ses 3 associ\u00e9s, \u00e9galement salari\u00e9s de l\u2019entreprise, se sont dans le m\u00eame temps octroy\u00e9s des augmentations de salaire... Certes, admettent les associ\u00e9s, mais ces augmentations sont justifi\u00e9es par leur travail ; et les mises en r\u00e9serve visent \u00e0 offrir des garanties \u00e0 la banque pour l\u2019octroi d\u2019un pr\u00eat en vue de financer un important investissement indispensable \u00e0 l\u2019activit\u00e9 de l\u2019entreprise.<\/p>\n<p>Une d\u00e9cision qui n\u2019est donc pas contraire \u00e0 l\u2019int\u00e9r\u00eat social, estime le juge qui leur donne raison : non seulement les augmentations de salaires sont relativement limit\u00e9es, rel\u00e8ve-t-il, mais il est de prudente gestion de mettre en r\u00e9serve les b\u00e9n\u00e9fices afin d&apos;assurer \u00e0 la soci\u00e9t\u00e9 une capacit\u00e9 de remboursement s\u00fbre et durable.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000042524996?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=18-20409&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre commerciale, du 4 novembre 2020, n\u00b0 18-20409<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/oppositionmarques.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/oppositionmarques.jpg","category":"histoire","pubDate":"2020-11-27 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-professionnel-qui-recoit-une-notification-de-redressement-fiscal-par-chronopost","title":"C\u2019est l\u2019histoire d\u2019un professionnel qui re\u00e7oit une notification de redressement fiscal par Chronopost\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un professionnel qui re\u00e7oit une notification de redressement fiscal par Chronopost\u2026<\/p>\n<p>A l\u2019issue d\u2019un contr\u00f4le, l\u2019administration envisage de rectifier l\u2019imp\u00f4t sur le revenu d\u2019un professionnel et lui envoie une notification en ce sens un 29 d\u00e9cembre, juste avant la fin du d\u00e9lai qui lui est donn\u00e9 pour le faire et qui expire le 31 d\u00e9cembre. Pour cela, elle fait appel aux services de la soci\u00e9t\u00e9 Chronopost\u2026<\/p>\n<p>Mais le livreur ne s\u2019est pr\u00e9sent\u00e9 chez lui que le 21 janvier suivant pour lui remettre ce courrier, r\u00e9torque le professionnel pour qui, avis de passage \u00e0 l\u2019appui, la proc\u00e9dure est donc irr\u00e9guli\u00e8re : les redressements doivent \u00eatre annul\u00e9s\u2026 Sauf que le pli a bien \u00e9t\u00e9 pr\u00e9sent\u00e9 chez le professionnel le 30 d\u00e9cembre, comme l\u2019atteste le document de suivi du pli \u00e9tabli par la soci\u00e9t\u00e9 Chronopost, r\u00e9torque \u00e0 son tour l\u2019administration\u2026<\/p>\n<p>Ce que constate \u00e9galement le juge, pour qui la proc\u00e9dure est donc r\u00e9guli\u00e8re : pour lui, le document de suivi \u00e9tabli par la soci\u00e9t\u00e9 Chronopost offre les m\u00eames garanties de preuve que le document de suivi d\u2019une lettre recommand\u00e9e avec accus\u00e9 r\u00e9ception.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000042175690?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=430949&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat du Conseil d\u2019Etat du 29 juillet 2020, n\u00b0 430949<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/redressementfiscal2.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/redressementfiscal2.jpg","category":"histoire","pubDate":"2020-11-20 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-realise-un-entretien-prealable-par-teleconference","title":"C\u2019est l\u2019histoire d\u2019un employeur qui r\u00e9alise un entretien pr\u00e9alable par t\u00e9l\u00e9conf\u00e9rence\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui r\u00e9alise un entretien pr\u00e9alable par t\u00e9l\u00e9conf\u00e9rence\u2026<\/p>\n<p>Un employeur envisage le licenciement d\u2019une salari\u00e9e expatri\u00e9e dans une filiale install\u00e9e \u00e0 l\u2019\u00e9tranger et la convoque \u00e0 un entretien pr\u00e9alable. Compte tenu des circonstances, et notamment de l\u2019\u00e9loignement de la salari\u00e9e, cet entretien se tient par t\u00e9l\u00e9phone\u2026<\/p>\n<p>Un entretien \u00e0 distance via une t\u00e9l\u00e9conf\u00e9rence qui rend irr\u00e9gulier le licenciement qui s\u2019en est suivi, conteste la salari\u00e9e : elle soutient qu&apos;elle n&apos;a pas \u00e9t\u00e9 en mesure de se d\u00e9fendre utilement lors de l&apos;entretien, compte tenu de cette organisation sp\u00e9cifique. Sauf que cet entretien a dur\u00e9 plus d\u2019une heure, que la salari\u00e9e \u00e9tait accompagn\u00e9e sur place d\u2019un conseiller et que des \u00e9changes ont bien eu lieu sur la teneur de ce qui \u00e9tait reproch\u00e9 \u00e0 la salari\u00e9e, comme l\u2019atteste le compte-rendu \u00e9crit d\u00e9taill\u00e9 de l\u2019entretien\u2026<\/p>\n<p>Ce qui suffit \u00e0 valider la r\u00e9gularit\u00e9 de cet entretien pr\u00e9alable organis\u00e9 par t\u00e9l\u00e9phone, estime le juge : la salari\u00e9e, ayant \u00e9t\u00e9 en mesure de participer \u00e0 l\u2019entretien, n\u2019a pas \u00e9t\u00e9 emp\u00each\u00e9e de se d\u00e9fendre utilement !<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour d\u2019Appel de Versailles du 4 juin 2020, n\u00b0 17\/04940 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/visioconference.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/visioconference.jpg","category":"histoire","pubDate":"2020-11-13 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-dirigeant-qui-sest-trompe-sur-le-montant-de-son-engagement-de-caution","title":"C\u2019est l\u2019histoire d\u2019un dirigeant qui s\u2019est tromp\u00e9 sur le montant de son engagement de caution\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un dirigeant qui s\u2019est tromp\u00e9 sur le montant de son engagement de caution\u2026<\/p>\n<p>Un dirigeant s\u2019est port\u00e9 caution d\u2019un emprunt souscrit par son entreprise qui, parce qu\u2019elle connait des difficult\u00e9s financi\u00e8res, va malheureusement \u00eatre plac\u00e9e en liquidation judiciaire. La banque r\u00e9clame alors au dirigeant, en sa qualit\u00e9 de caution, le remboursement des sommes dues\u2026<\/p>\n<p>\u2026 que le dirigeant refuse de payer, apr\u00e8s avoir relu attentivement son acte de cautionnement : il se rend compte que la mention qui, pour que la caution soit valable, doit obligatoirement \u00eatre reproduite \u00e0 la main dans l\u2019acte \u00e0 l\u2019identique d\u2019une formule l\u00e9gale, fait \u00e9tat d\u2019un engagement de caution de 84 000 \u20ac, alors qu\u2019il n\u2019est, en r\u00e9alit\u00e9, que de 35 000 \u20ac. Pour lui, cette contradiction rend nul ce cautionnement\u2026<\/p>\n<p>Sauf si aucun manquement au formalisme l\u00e9gal n\u2019affecte l\u2019acte, lui rappelle le juge. Or, ici constate-t-il, la mention manuscrite respecte \u00e0 la lettre ce formalisme l\u00e9gal. Le cautionnement, valable selon le juge, doit donc \u00eatre honor\u00e9 par le dirigeant, \u00e0 hauteur cependant de la somme de 35 000 \u20ac\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000041914650\/\" target=\"_blank\">Arr\u00eat de la Cour de Cassation, chambre commerciale, du 25 mars 2020, n\u00b0 19-11268<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/cautionbanque.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/cautionbanque.jpg","category":"histoire","pubDate":"2020-11-06 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-locataire-commercial-pour-qui-son-bailleur-est-le-seul-responsable-du-temps-qui-passe","title":"C\u2019est l\u2019histoire d\u2019un locataire commercial pour qui son bailleur est le seul responsable du temps qui passe\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un locataire commercial pour qui son bailleur est le seul responsable du temps qui passe\u2026<\/p>\n<p>Contraint de r\u00e9parer une canalisation d\u2019\u00e9vacuation d\u2019eau ayant rompu dans son local commercial, un locataire doit retarder la date de r\u00e9ouverture de son commerce : un pr\u00e9judice qui justifie une indemnisation par son bailleur, estime-t-il\u2026<\/p>\n<p>A tort, r\u00e9pond ce dernier, lequel rappelle que le bail pr\u00e9voit qu\u2019il n\u2019est tenu, en tant que bailleur, de prendre en charge que les grosses r\u00e9parations. Or, le remplacement d\u2019une canalisation d\u2019\u00e9vacuation d\u2019eau n\u2019est pas une grosse r\u00e9paration, mais une r\u00e9paration courante dite \u00ab locative \u00bb, dont il n\u2019est pas responsable. Sauf, r\u00e9torque le locataire, que le bailleur reste responsable des r\u00e9parations locatives dues \u00e0 la v\u00e9tust\u00e9. Ce qui est le cas ici\u2026<\/p>\n<p>Ce que confirme le juge : sauf clause contraire, le bailleur est effectivement tenu d\u2019assumer les r\u00e9parations locatives dues \u00e0 la v\u00e9tust\u00e9. Aucune clause ne mettant \u00e0 la charge du locataire les travaux li\u00e9s \u00e0 la v\u00e9tust\u00e9, le bailleur doit donc ici prendre en charge la r\u00e9paration, et indemniser son locataire\u2026<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/juri\/id\/JURITEXT000041795474?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=19-10415&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat de la Cour de cassation, 3\u00e8me chambre civile, du 26 mars 2020, n\u00b0 19-10415<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/tempsdetravail.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/tempsdetravail.jpg","category":"histoire","pubDate":"2020-10-30 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-couple-qui-transforme-une-maison-en-appartements","title":"C\u2019est l\u2019histoire d\u2019un couple qui transforme une maison en appartements\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un couple qui transforme une maison en appartements\u2026<\/p>\n<p>Un couple, propri\u00e9taire d\u2019une maison, a r\u00e9alis\u00e9 des travaux qui ont permis de cr\u00e9er plusieurs appartements, en redistribuant les surfaces et en transformant un entresol, qui servait de cellier, buanderie, chaufferie, sanitaire et garage, en habitation. Des d\u00e9penses qu\u2019il a d\u00e9duites de ses revenus fonciers, s\u2019agissant, selon lui, de travaux d\u2019am\u00e9nagement\u2026<\/p>\n<p>\u2026 d\u2019agrandissement plut\u00f4t, estime l\u2019administration qui, refusant cette d\u00e9duction, rappelle qu\u2019initialement, la surface habitable de la maison \u00e9tait fix\u00e9e \u00e0 175 m\u00b2 environ. Or, \u00e0 l\u2019issue de ces travaux, la surface totale habitable est sup\u00e9rieure \u00e0 270 m\u00b2. La preuve que les travaux r\u00e9alis\u00e9s ont, en r\u00e9alit\u00e9, augment\u00e9 la surface habitable\u2026<\/p>\n<p>Ce que valide le juge pour qui, m\u00eame s\u2019ils n\u2019ont pas apport\u00e9 de modifications importantes au gros-\u0153uvre de l\u2019immeuble, les travaux r\u00e9alis\u00e9s ont significativement accru la surface habitable de la maison : il s\u2019agit donc de travaux de reconstruction et d\u2019agrandissement non d\u00e9ductibles des revenus fonciers.<\/p>\n<br \/>\n<p class=\"sources\"><a href=\"https:\/\/www.legifrance.gouv.fr\/ceta\/id\/CETATEXT000042078289?tab_selection=all&amp;amp;searchField=ALL&amp;amp;query=433293&amp;amp;page=1&amp;amp;init=true\" target=\"_blank\">Arr\u00eat du Conseil d\u2019Etat du 1er juillet 2020, n\u00b0433293<\/a><\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/travauxmaison.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/travauxmaison.jpg","category":"histoire","pubDate":"2020-10-23 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-employeur-qui-veut-calculer-la-duree-de-preavis-dun-salarie","title":"C\u2019est l\u2019histoire d\u2019un employeur qui veut calculer la dur\u00e9e de pr\u00e9avis d\u2019un salari\u00e9\u2026","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un employeur qui veut calculer la dur\u00e9e de pr\u00e9avis d\u2019un salari\u00e9\u2026<\/p>\n<p>Un salari\u00e9 prend acte de la rupture de son contrat de travail et r\u00e9clame \u00e0 son employeur diverses indemnit\u00e9s, dont le paiement de 2 mois de pr\u00e9avis. Ce que conteste l\u2019employeur : le pr\u00e9avis est d\u2019une dur\u00e9e de 2 mois lorsque le salari\u00e9 compte au moins 2 ans de service \u00ab continu \u00bb dans l\u2019entreprise\u2026<\/p>\n<p>Or, le salari\u00e9 totalise 2 mois et demi d\u2019absence pour maladie, fait remarquer l\u2019employeur. Et, faute de mention expresse dans la convention collective applicable \u00e0 l\u2019entreprise, ces absences ne sont pas prises en compte dans le calcul de l\u2019anciennet\u00e9 qui d\u00e9termine la dur\u00e9e du pr\u00e9avis. \u00ab Faux ! \u00bb, r\u00e9torque le salari\u00e9 qui, rappelle-t-il, compte 2 ann\u00e9es calendaires d\u2019anciennet\u00e9.<\/p>\n<p>\u00ab Peu importe \u00bb, r\u00e9torque le juge : parce que la convention collective ne pr\u00e9voit pas que les p\u00e9riodes de suspension du contrat de travail pour maladie sont prises en compte pour le calcul de l&apos;anciennet\u00e9, le salari\u00e9 n\u2019a pas 2 ans d\u2019anciennet\u00e9\u2026 et ne peut donc pas pr\u00e9tendre \u00e0 une indemnit\u00e9 de 2 mois de pr\u00e9avis.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de Cassation, chambre sociale, du 30 septembre 2020, n\u00b0 18-18265 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/rupture_contrat2016.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/rupture_contrat2016.jpg","category":"histoire","pubDate":"2020-10-16 01:25:00"},{"link":"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\/cest-lhistoire-dun-proprietaire-qui-ne-voit-pas-la-difference-entre-airbnb-et-chambre-dhotes","title":"C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui ne voit pas la diff\u00e9rence entre \u00ab Airbnb \u00bb et \u00ab chambre d\u2019h\u00f4tes \u00bb","description":"\n<div>\n<p class=\"title\">C\u2019est l\u2019histoire d\u2019un propri\u00e9taire qui ne voit pas la diff\u00e9rence entre \u00ab Airbnb \u00bb et \u00ab chambre d\u2019h\u00f4tes \u00bb<\/p>\n<p>Un propri\u00e9taire parisien loue son appartement sur la plateforme Airbnb. Trop souvent, selon la Mairie, qui estime qu\u2019il devait obtenir son autorisation pour louer autant son appartement, sous peine d\u2019amende\u2026<\/p>\n<p>\u00ab Faux \u00bb, conteste le propri\u00e9taire, qui estime exercer une simple activit\u00e9 de chambre d\u2019h\u00f4tes, non soumise \u00e0 autorisation. Mais pas pour la Mairie : les chambres d\u2019h\u00f4tes sont des chambres meubl\u00e9es chez l\u2019habitant pour accueillir des touristes, \u00e0 titre on\u00e9reux, une ou plusieurs nuits, assorties de prestations. Or, le propri\u00e9taire n\u2019habite pas dans l\u2019appartement mais dans une maison situ\u00e9e au fond de la cour de l\u2019immeuble. Son propre logement \u00e9tant ind\u00e9pendant, il n\u2019exerce donc pas une activit\u00e9 de chambre d\u2019h\u00f4tes, estime la Mairie\u2026<\/p>\n<p>\u2026et confirme le juge ! Ne vivant pas dans l\u2019appartement plac\u00e9 en location, le propri\u00e9taire devait obtenir l\u2019autorisation de la Mairie pour pouvoir le louer aussi r\u00e9guli\u00e8rement sur Airbnb, ce qu\u2019il n\u2019a pas fait. Il est donc condamn\u00e9 \u00e0 payer une amende.<\/p>\n<br \/>\n<p class=\"sources\">Arr\u00eat de la Cour de cassation, 3\u00e8me chambre civile, du 24 septembre 2020, n\u00b0 18-22142 (NP)<\/p><p><a href=\"https:\/\/www.weblex.fr\/la-petite-histoire-du-jour\" target=\"_blank\">La petite histoire du jour<\/a><\/p>\n<\/div>\n<img src=&apos;https:\/\/www.weblex.fr\/images\/flux_actus\/chambredhotes.jpg&apos;>","image":"https:\/\/www.weblex.fr\/images\/flux_actus\/chambredhotes.jpg","category":"histoire","pubDate":"2020-10-09 01:25:00"}]}}'
  data-name="La petite histoire du jour"
  data-url="https://www.weblex.fr/passerelle/360-4b11/0eb54cc01e/flux.rss"
></div>
