<div
  id="app"
  data-rss='{"@attributes":{"version":"2.0"},"channel":{"title":"Flux pour WebLex Quiz Hebdo","link":"https:\/\/www.weblex.fr\/passerelle-json","description":"Flux WebLex.fr 08\/07\/2021 23:43:47","lastBuildDate":"2021-06-24 01:23:00","item":[{"title":"E-commerce = des soldes \u00e0 la carte\u2026 d\u00e9partementale ?","pubDate":"Thu, 24 Jun 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Le 26 juin 2021, un client mosellan contacte un e-commer\u00e7ant situ\u00e9 \u00e0 Paris pour acheter ses produits.<br \/><br \/>Comme les soldes ont d\u00e9j\u00e0 d\u00e9but\u00e9 dans son d\u00e9partement, il  demande au e-commer\u00e7ant le b\u00e9n\u00e9fice des prix sold\u00e9s.<br \/><br \/>Le e-commer\u00e7ant peut-il solder ses prix pour ce client mosellan ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les dates des soldes sont fix\u00e9es nationalement, mais il existe des dates d\u00e9rogatoires pour certains d\u00e9partements, notamment ceux situ\u00e9s en Outre-mer et pr\u00e8s des fronti\u00e8res du pays.<br \/><br \/>Les e-commer\u00e7ants sont tenus de respecter les dates fix\u00e9es nationalement, quel que soit le lieu du si\u00e8ge de l&apos;entreprise.<br \/><br \/>Ainsi, un e-commer\u00e7ant dont le client est situ\u00e9 dans un d\u00e9partement o\u00f9 les soldes sont applicables \u00e0 des dates diff\u00e9rentes de celles fix\u00e9es nationalement ne peut pas pratiquer de prix sold\u00e9s.<br \/><br \/>Ici, le e-commer\u00e7ant doit donc patienter jusqu&apos;au 30 juin 2021, date nationale de d\u00e9but des soldes, pour solder ses prix.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Le 26 juin 2021, un client mosellan contacte un e-commer\u00e7ant situ\u00e9 \u00e0 Paris pour acheter ses produits.<br \/><br \/>Comme les soldes ont d\u00e9j\u00e0 d\u00e9but\u00e9 dans son d\u00e9partement, il  demande au e-commer\u00e7ant le b\u00e9n\u00e9fice des prix sold\u00e9s.<br \/><br \/>Le e-commer\u00e7ant peut-il solder ses prix pour ce client mosellan ?"},{"title":"Ind\u00e9pendants et r\u00e9gularisation des cotisations 2020 : \u00e0 payer !","pubDate":"Thu, 03 Jun 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un travailleur ind\u00e9pendant se rend compte que le montant des cotisations sociales qu\u2019il doit finalement payer pour l&apos;ann\u00e9e 2020 est sup\u00e9rieur \u00e0 ce qu&apos;il a vers\u00e9 \u00e0 titre provisionnel.<br \/><br \/>Comme il en a la possibilit\u00e9, il n\u00e9gocie un \u00e9ch\u00e9ancier pour faciliter le paiement de la r\u00e9gularisation demand\u00e9e.<br \/><br \/>Une interrogation subsiste toutefois : devra-t-il aussi payer des int\u00e9r\u00eats de retard ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Dans la situation o\u00f9 le montant de ses cotisations d\u00e9finitives 2020 est sup\u00e9rieur au montant des cotisations provisionnelles, le travailleur ind\u00e9pendant devra s\u2019acquitter d\u2019un compl\u00e9ment de cotisations sociales. Le compl\u00e9ment de cotisations d\u00fb sera r\u00e9parti sur les \u00e9ch\u00e9ances de cotisations restant \u00e0 payer jusqu\u2019\u00e0 la fin de l\u2019ann\u00e9e 2021.<br \/><br \/>L&apos;Urssaf pr\u00e9voit de proposer automatiquement un \u00e9ch\u00e9ancier afin d\u2019\u00e9chelonner le paiement de ce compl\u00e9ment au-del\u00e0 de 2021, dans le cas o\u00f9 le montant de la r\u00e9gularisation occasionne une difficult\u00e9 de tr\u00e9sorerie (jusqu&apos;\u00e0 36 mois selon les situations).<br \/><br \/>Le calendrier de transmission des \u00e9ch\u00e9anciers, fix\u00e9 par l\u2019Urssaf, est le suivant :<br \/><br \/>   -\t   pour les travailleurs ind\u00e9pendants connaissant une r\u00e9gularisation d\u00e9bitrice importante, les \u00e9ch\u00e9anciers seront envoy\u00e9s de juillet \u00e0 septembre 2021, pour une 1re \u00e9ch\u00e9ance de paiement \u00e0 compter de septembre 2021 ;<br \/><br \/>   -\t   pour les travailleurs ind\u00e9pendants qui ne subissent pas de r\u00e9gularisation d\u00e9bitrice importante, l\u2019Urssaf enverra les \u00e9ch\u00e9anciers de septembre \u00e0 d\u00e9cembre 2021, pour une 1re \u00e9ch\u00e9ance de paiement \u00e0 compter de novembre 2021.<br \/><br \/>Cependant, quelle que soit leur situation, les travailleurs ind\u00e9pendants pourront, \u00e0 la r\u00e9ception de leur \u00e9ch\u00e9ancier, contacter l\u2019Urssaf pour en n\u00e9gocier les modalit\u00e9s. Ces derniers auront ainsi notamment la possibilit\u00e9 de d\u00e9caler la date de d\u00e9marrage de l\u2019\u00e9ch\u00e9ancier ou encore d\u2019en raccourcir (ou prolonger) la dur\u00e9e.<br \/><br \/>Ces adaptations ne donneront lieu \u00e0 aucune p\u00e9nalit\u00e9 ou majoration de retard.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un travailleur ind\u00e9pendant se rend compte que le montant des cotisations sociales qu\u2019il doit finalement payer pour l&apos;ann\u00e9e 2020 est sup\u00e9rieur \u00e0 ce qu&apos;il a vers\u00e9 \u00e0 titre provisionnel.<br \/><br \/>Comme il en a la possibilit\u00e9, il n\u00e9gocie un \u00e9ch\u00e9ancier pour faciliter le paiement de la r\u00e9gularisation demand\u00e9e.<br \/><br \/>Une interrogation subsiste toutefois : devra-t-il aussi payer des int\u00e9r\u00eats de retard ? "},{"title":"Coronavirus (COVID-19) : baisse de chiffre d&apos;affaires =  baisse de taxe ?","pubDate":"Thu, 20 May 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En 2020, un commer\u00e7ant a d\u00fb baisser le rideau de son magasin pendant de nombreuses semaines du fait des mesures administratives mises en place par le gouvernement pour lutter contre la propagation de la Covid-19.<br \/><br \/>Parce que son chiffre d&apos;affaires 2020 a \u00e9t\u00e9 fortement impact\u00e9 par cette fermeture, peut-il demander (et obtenir) un remboursement de la taxe sur les surfaces commerciales (TASCOM) pay\u00e9e en 2020 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Interrog\u00e9 sur cette question, le gouvernement a r\u00e9pondu par la n\u00e9gative. Il rappelle, en effet, que la TASCOM due au titre de l\u2019ann\u00e9e 2020 devait \u00eatre pay\u00e9e au plus tard le 15 juin 2020 : elle a donc d\u00e9j\u00e0 \u00e9t\u00e9 vers\u00e9e par les entreprises concern\u00e9es.<br \/><br \/>De plus, le montant de la TASCOM d\u00e9pend du chiffre d\u2019affaires de l\u2019ann\u00e9e pr\u00e9c\u00e9dente. En cons\u00e9quence, la TASCOM pour 2021 tiendra n\u00e9cessairement compte de la baisse d\u2019activit\u00e9 subie en 2020, du fait des mesures sanitaires mises en place pour faire face \u00e0 l\u2019\u00e9pid\u00e9mie de la Covid-19.<br \/><br \/>Ici, le commer\u00e7ant ne pourra donc pas obtenir de remboursement de la TASCOM pay\u00e9e en 2020.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En 2020, un commer\u00e7ant a d\u00fb baisser le rideau de son magasin pendant de nombreuses semaines du fait des mesures administratives mises en place par le gouvernement pour lutter contre la propagation de la Covid-19.<br \/><br \/>Parce que son chiffre d&apos;affaires 2020 a \u00e9t\u00e9 fortement impact\u00e9 par cette fermeture, peut-il demander (et obtenir) un remboursement de la taxe sur les surfaces commerciales (TASCOM) pay\u00e9e en 2020 ?"},{"title":"APL et rattachement au foyer fiscal des parents : incompatible ?","pubDate":"Thu, 06 May 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Se retrouvant dans l\u2019obligation de chercher un logement proche de son \u00e9cole dans le cadre de la poursuite de ses \u00e9tudes sup\u00e9rieures, un \u00e9tudiant demande le b\u00e9n\u00e9fice de l\u2019aide personnalis\u00e9e au logement (APL).<br \/><br \/>Mais des amis lui disent qu&apos;il ne pourra pas la percevoir parce qu&apos;il est toujours rattach\u00e9 au foyer fiscal de ses parents (pour le calcul de l&apos;imp\u00f4t sur le revenu).<br \/><br \/>Est-ce vrai ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>L\u2019APL b\u00e9n\u00e9ficie aux personnes locataires de leur r\u00e9sidence principale sous r\u00e9serve de certaines conditions.<br \/><br \/>Parmi celles-ci figure une condition de ressources dans le cadre de laquelle seuls sont pris en compte les revenus du b\u00e9n\u00e9ficiaire de l&apos;aide (et non ceux de ses parents, m\u00eame s&apos;il est rattach\u00e9 \u00e0 leur foyer fiscal).<br \/><br \/>Dans cette situation, l&apos;\u00e9tudiant peut donc percevoir l&apos;APL tout en \u00e9tant rattach\u00e9 au foyer fiscal de ses parents.<br \/><br \/>Notez que ce cumul n&apos;est toutefois pas possible lorsque les parents sont assujettis \u00e0 l\u2019imp\u00f4t sur la fortune immobili\u00e8re (IFI).<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Se retrouvant dans l\u2019obligation de chercher un logement proche de son \u00e9cole dans le cadre de la poursuite de ses \u00e9tudes sup\u00e9rieures, un \u00e9tudiant demande le b\u00e9n\u00e9fice de l\u2019aide personnalis\u00e9e au logement (APL).<br \/><br \/>Mais des amis lui disent qu&apos;il ne pourra pas la percevoir parce qu&apos;il est toujours rattach\u00e9 au foyer fiscal de ses parents (pour le calcul de l&apos;imp\u00f4t sur le revenu).<br \/><br \/>Est-ce vrai ?"},{"title":"Bail commercial : quand renouvellement de bail ne rime pas avec r\u00e9vision du loyer...","pubDate":"Thu, 29 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une soci\u00e9t\u00e9 adresse \u00e0 son bailleur une demande de renouvellement de son bail commercial \u00ab selon les m\u00eames conditions \u00bb que le pr\u00e9c\u00e9dent, ce que celui-ci accepte.<br \/><br \/>Peu apr\u00e8s, la soci\u00e9t\u00e9 souhaite obtenir une diminution du montant de son loyer. Ce qui est impossible, selon le bailleur, du fait du r\u00e9cent renouvellement du bail... <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Faux<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Vrai<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Vrai<\/span><br \/>Le juge a r\u00e9cemment pr\u00e9cis\u00e9 qu\u2019une demande de renouvellement d\u2019un bail commercial dans laquelle le locataire indique qu\u2019il souhaite reconduire celui-ci \u00ab aux m\u00eames clauses et conditions ant\u00e9rieures \u00bb sans \u00e9mettre de r\u00e9serves, d\u00e9montre sa volont\u00e9 de ne pas modifier le montant du loyer. D\u00e8s lors, le locataire ne peut plus obtenir la r\u00e9vision du loyer une fois que le bailleur a accept\u00e9 de renouveler le bail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une soci\u00e9t\u00e9 adresse \u00e0 son bailleur une demande de renouvellement de son bail commercial \u00ab selon les m\u00eames conditions \u00bb que le pr\u00e9c\u00e9dent, ce que celui-ci accepte.<br \/><br \/>Peu apr\u00e8s, la soci\u00e9t\u00e9 souhaite obtenir une diminution du montant de son loyer. Ce qui est impossible, selon le bailleur, du fait du r\u00e9cent renouvellement du bail... "},{"title":"Rompre un contrat apprentissage : agir vite ?","pubDate":"Thu, 15 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un employeur souhaite se s\u00e9parer d\u2019un apprenti, pr\u00e9sent dans l\u2019entreprise depuis le 15 janvier 2021, en raison de ses absences injustifi\u00e9es, trop nombreuses \u00e0 son go\u00fbt. Il d\u00e9cide de s&apos;en s\u00e9parer et rompt le contrat d&apos;apprentissage pour faute grave. <br \/><br \/>Ce qu&apos;il ne peut faire que pendant les 45 premiers jours, conteste l&apos;apprenti...<br \/><br \/>A tort ou \u00e0 raison ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>L\u2019employeur (ou l\u2019apprenti) peut rompre le contrat d\u2019apprentissage de mani\u00e8re unilat\u00e9rale uniquement pendant les 45 premiers jours, cons\u00e9cutifs ou non, de formation en entreprise effectu\u00e9s par l\u2019apprenti.<br \/><br \/>Une fois pass\u00e9 cette \u00ab p\u00e9riode d\u2019essai \u00bb, le contrat d\u2019apprentissage ne peut \u00eatre rompu, en principe, que d\u2019un commun accord et constat\u00e9 par un \u00e9crit sign\u00e9 des deux parties.<br \/><br \/>N\u00e9anmoins, pour les contrats d\u2019apprentissage conclu depuis le 1er janvier 2019, le contrat peut \u00eatre rompu \u00e0 l\u2019initiative de l\u2019employeur, pass\u00e9 le d\u00e9lai de 45 jours et sur justification, en cas de force majeure, de faute grave de l&apos;apprenti ou d&apos;inaptitude constat\u00e9e par le m\u00e9decin du travail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un employeur souhaite se s\u00e9parer d\u2019un apprenti, pr\u00e9sent dans l\u2019entreprise depuis le 15 janvier 2021, en raison de ses absences injustifi\u00e9es, trop nombreuses \u00e0 son go\u00fbt. Il d\u00e9cide de s&apos;en s\u00e9parer et rompt le contrat d&apos;apprentissage pour faute grave. <br \/><br \/>Ce qu&apos;il ne peut faire que pendant les 45 premiers jours, conteste l&apos;apprenti...<br \/><br \/>A tort ou \u00e0 raison ? "},{"title":"Lutte contre la Covid-19 : vaccin\u00e9, lib\u00e9r\u00e9, d\u00e9livr\u00e9 ?","pubDate":"Thu, 08 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une personne, vaccin\u00e9e contre la Covid-19, estime que les restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu ne doivent pas lui \u00eatre appliqu\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>Dans une affaire r\u00e9cente, le juge a rappel\u00e9 que m\u00eame si la vaccination diminue la circulation du virus, les personnes vaccin\u00e9es peuvent toutefois en \u00eatre porteuses et contribuer \u00e0 sa diffusion, dans une proportion qui n\u2019est pas encore connue.<br \/><br \/>D\u00e8s lors, l\u2019ensemble des restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu doivent rester applicables aux personnes vaccin\u00e9es.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une personne, vaccin\u00e9e contre la Covid-19, estime que les restrictions de d\u00e9placement mises en place dans le cadre du confinement et du couvre-feu ne doivent pas lui \u00eatre appliqu\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?"},{"title":"T\u00e9l\u00e9travail = \"t\u00e9l\u00e9repas\" ?","pubDate":"Thu, 01 Apr 2021 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un salari\u00e9, qui b\u00e9n\u00e9ficie en temps normal de titres-restaurants mis en place dans son entreprise, les r\u00e9clame \u00e0 son employeur.<br \/><br \/>Mais ce dernier lui rappelle qu&apos;en raison de la situation actuelle, il est en t\u00e9l\u00e9travail : parce que le salari\u00e9 travaille \u00e0 son domicile et ne subit aucun surco\u00fbt pour son d\u00e9jeuner, il d\u00e9cide de ne pas lui en faire b\u00e9n\u00e9ficier pour les p\u00e9riodes t\u00e9l\u00e9travaill\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">A tort<\/span><br \/>Par principe, un salari\u00e9 exer\u00e7ant son activit\u00e9 en t\u00e9l\u00e9travail doit b\u00e9n\u00e9ficier des m\u00eames droits que les autres salari\u00e9s travaillant dans les locaux de l&apos;entreprise. C&apos;est d&apos;ailleurs ce que rappelle l&apos;Urssaf lorsqu&apos;elle pr\u00e9cise que les conditions de travail du t\u00e9l\u00e9travailleur doivent \u00eatre \u00e9quivalentes \u00e0 celles des travailleurs exer\u00e7ant leur activit\u00e9 en entreprise, pour l\u2019attribution de titres-restaurants, \u00e0 savoir une journ\u00e9e organis\u00e9e en deux vacations entrecoup\u00e9es d\u2019une pause r\u00e9serv\u00e9e \u00e0 la prise d\u2019un repas.<br \/><br \/>Dans ces conditions, le salari\u00e9 en t\u00e9l\u00e9travail doit b\u00e9n\u00e9ficier des titres-restaurants si ce mode de r\u00e9mun\u00e9ration alternatif est instaur\u00e9 dans l&apos;entreprise.<br \/><br \/>Cela \u00e9tant, il faut souligner qu&apos;un juge a rendu une d\u00e9cision contraire : pour lui, l\u2019objectif poursuivi  en finan\u00e7ant des titres-restaurants est de limiter les surco\u00fbts li\u00e9s \u00e0 la restauration hors domicile des salari\u00e9s. Par voie de cons\u00e9quence, il a estim\u00e9 que, les salari\u00e9s de l\u2019entreprise plac\u00e9s en t\u00e9l\u00e9travail ne faisant face \u00e0 aucun surco\u00fbt li\u00e9 \u00e0 leur restauration hors du domicile, un employeur pouvait dans cette situation ne pas attribuer les titres-restaurants. Une d\u00e9cision qui m\u00e9riterait toutefois d&apos;\u00eatre confirm\u00e9e...<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un salari\u00e9, qui b\u00e9n\u00e9ficie en temps normal de titres-restaurants mis en place dans son entreprise, les r\u00e9clame \u00e0 son employeur.<br \/><br \/>Mais ce dernier lui rappelle qu&apos;en raison de la situation actuelle, il est en t\u00e9l\u00e9travail : parce que le salari\u00e9 travaille \u00e0 son domicile et ne subit aucun surco\u00fbt pour son d\u00e9jeuner, il d\u00e9cide de ne pas lui en faire b\u00e9n\u00e9ficier pour les p\u00e9riodes t\u00e9l\u00e9travaill\u00e9es.<br \/><br \/>A tort ou \u00e0 raison ?"},{"title":"TVA : r\u00e9cup\u00e9rable\u2026 2 fois ?","pubDate":"Thu, 25 Mar 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise sp\u00e9cialis\u00e9e dans la vente de biens n&apos;arrive pas \u00e0 obtenir le paiement de ses factures, ses clients rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res.<br \/><br \/>Le probl\u00e8me, c&apos;est qu&apos;elle a d\u00e9j\u00e0 revers\u00e9 \u00e0 l&apos;administration fiscale la TVA collect\u00e9e sur ces factures.<br \/><br \/>Parce que ses clients ne r\u00e8glent pas leurs factures, l&apos;entreprise est-elle autoris\u00e9e \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration fiscale ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>L&apos;entreprise peut effectivement r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration, d\u00e8s lors que les 2 conditions suivantes sont r\u00e9unies : elle doit faire \u00e9tat d&apos;une cr\u00e9ance devenue \"d\u00e9finitivement irr\u00e9couvrable\" et elle doit justifier, aupr\u00e8s de l&apos;administration, de la rectification pr\u00e9alable de la facture initiale.<br \/><br \/>Retenez que cette demande de r\u00e9cup\u00e9ration de la TVA doit \u00eatre faite au plus tard le 31 d\u00e9cembre de la 2de ann\u00e9e qui suit celle au cours de laquelle l\u2019entreprise a eu connaissance de la d\u00e9faillance de son client.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise sp\u00e9cialis\u00e9e dans la vente de biens n&apos;arrive pas \u00e0 obtenir le paiement de ses factures, ses clients rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res.<br \/><br \/>Le probl\u00e8me, c&apos;est qu&apos;elle a d\u00e9j\u00e0 revers\u00e9 \u00e0 l&apos;administration fiscale la TVA collect\u00e9e sur ces factures.<br \/><br \/>Parce que ses clients ne r\u00e8glent pas leurs factures, l&apos;entreprise est-elle autoris\u00e9e \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 revers\u00e9e \u00e0 l&apos;administration fiscale ?"},{"title":"Coronavirus (COVID-19) : pas de vacances\u2026 pas d&apos;imp\u00f4t ?","pubDate":"Thu, 11 Mar 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Depuis le d\u00e9but de la crise sanitaire li\u00e9e \u00e0 la propagation du coronavirus, et en raison des diff\u00e9rentes mesures de confinement, un propri\u00e9taire n&apos;a pas pu profiter pleinement de sa r\u00e9sidence secondaire.<br \/><br \/>Dans ce contexte, peut-il b\u00e9n\u00e9ficier d\u2019une exon\u00e9ration exceptionnelle de taxe d\u2019habitation pour sa r\u00e9sidence ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La r\u00e9ponse est n\u00e9gative.<br \/><br \/>Interrog\u00e9 sur cette question, le Gouvernement a clairement indiqu\u00e9 qu&apos;il n&apos;envisageait la mise en place d&apos;aucun avantage fiscal particulier concernant la taxe d&apos;habitation due par les propri\u00e9taires  de r\u00e9sidences secondaires.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Depuis le d\u00e9but de la crise sanitaire li\u00e9e \u00e0 la propagation du coronavirus, et en raison des diff\u00e9rentes mesures de confinement, un propri\u00e9taire n&apos;a pas pu profiter pleinement de sa r\u00e9sidence secondaire.<br \/><br \/>Dans ce contexte, peut-il b\u00e9n\u00e9ficier d\u2019une exon\u00e9ration exceptionnelle de taxe d\u2019habitation pour sa r\u00e9sidence ?"},{"title":"Coronavirus (COVID-19) : sauver son commerce en changeant d&apos;activit\u00e9 ?","pubDate":"Thu, 04 Mar 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un restaurateur propose des pizzas \u00e0 consommer sur place ou \u00e0 emporter.<br \/><br \/>Fortement impact\u00e9 par la crise sanitaire, il souhaite compl\u00e9ter son activit\u00e9 principale avec un service de livraison \u00e0 domicile pour faire face \u00e0 la baisse importante de son chiffre d\u2019affaires.<br \/><br \/>Doit-il demander l\u2019autorisation au propri\u00e9taire de son local commercial pour ajouter cette activit\u00e9 compl\u00e9mentaire ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Lorsqu\u2019une entreprise souhaite ajouter une activit\u00e9 connexe ou compl\u00e9mentaire \u00e0 son activit\u00e9 principale, elle doit en aviser son propri\u00e9taire par voie d\u2019huissier ou par lettre recommand\u00e9e avec AR en indiquant les activit\u00e9s envisag\u00e9es.<br \/><br \/>Celui-ci a ensuite 2 mois pour r\u00e9pondre. Son silence, \u00e0 l\u2019expiration de ce d\u00e9lai, \u00e9quivaut \u00e0 une acceptation.<br \/><br \/>Dans cette situation, le restaurateur est donc tenu d&apos;aviser son bailleur de sa volont\u00e9 de compl\u00e9ter son activit\u00e9 principale avec un service de livraison \u00e0 domicile.<br \/><br \/>Notez que la notion d&apos;activit\u00e9 connexe ou compl\u00e9mentaire fait l&apos;objet d&apos;une appr\u00e9ciation au cas par cas par le juge : il est dans tous les cas conseill\u00e9 de pr\u00e9venir votre bailleur de votre intention d&apos;ajouter une activit\u00e9 \u00e0 votre activit\u00e9 principale. <\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un restaurateur propose des pizzas \u00e0 consommer sur place ou \u00e0 emporter.<br \/><br \/>Fortement impact\u00e9 par la crise sanitaire, il souhaite compl\u00e9ter son activit\u00e9 principale avec un service de livraison \u00e0 domicile pour faire face \u00e0 la baisse importante de son chiffre d\u2019affaires.<br \/><br \/>Doit-il demander l\u2019autorisation au propri\u00e9taire de son local commercial pour ajouter cette activit\u00e9 compl\u00e9mentaire ?"},{"title":"Abandon de loyers = avantage fiscal ?","pubDate":"Thu, 28 Jan 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/> Son locataire rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res du fait de la crise sanitaire, le bailleur d&apos;un local commercial envisage de ne pas lui r\u00e9clamer le paiement du loyer pour le mois de d\u00e9cembre 2020.<br \/><br \/>Et ce d&apos;autant plus qu&apos;un tel geste lui permet, selon lui, de b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t \u00e9gal \u00e0 50 % de la somme abandonn\u00e9e...<br \/><br \/>Mais peut-il vraiment b\u00e9n\u00e9ficier de cet avantage fiscal ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le cr\u00e9dit d&apos;imp\u00f4t dont il est  question profite aux bailleurs qui abandonnent ou renoncent d\u00e9finitivement aux loyers (hors accessoires) \u00e9chus au titre du mois de novembre 2020, au profit d&apos;entreprises locataires qui remplissent certaines conditions.<br \/><br \/>Ici, le bailleur envisageant de renoncer au loyer du mois de d\u00e9cembre 2020, ne pourra donc pas en b\u00e9n\u00e9ficier.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/> Son locataire rencontrant d&apos;importantes difficult\u00e9s financi\u00e8res du fait de la crise sanitaire, le bailleur d&apos;un local commercial envisage de ne pas lui r\u00e9clamer le paiement du loyer pour le mois de d\u00e9cembre 2020.<br \/><br \/>Et ce d&apos;autant plus qu&apos;un tel geste lui permet, selon lui, de b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t \u00e9gal \u00e0 50 % de la somme abandonn\u00e9e...<br \/><br \/>Mais peut-il vraiment b\u00e9n\u00e9ficier de cet avantage fiscal ?"},{"title":"Remont\u00e9es m\u00e9caniques ferm\u00e9es = vacances \u00e0 reporter ?","pubDate":"Thu, 21 Jan 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un salari\u00e9 demande \u00e0 son employeur d&apos;annuler ses cong\u00e9s pay\u00e9s de f\u00e9vrier : les remont\u00e9es m\u00e9caniques \u00e9tant \u00e0 ce jour ferm\u00e9es, il ne pourra pas aller skier comme il l&apos;avait pr\u00e9vu.<br \/><br \/>Sauf que l&apos;entreprise conna\u00eet une baisse d&apos;activit\u00e9. Les vacances de ce salari\u00e9 \u00e9taient donc les bienvenues pour l&apos;employeur.<br \/><br \/>Celui-ci peut-il refuser le report de cong\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>L&apos;employeur peut refuser la modification des dates de cong\u00e9 sollicit\u00e9e par le salari\u00e9.<br \/><br \/>La fixation des dates de cong\u00e9 rel\u00e8ve du pouvoir de direction de l&apos;employeur, qui doit n\u00e9anmoins informer le salari\u00e9 de la date de ses vacances au moins un mois avant leur d\u00e9but.<br \/><br \/>Ces dates s&apos;imposent non seulement au salari\u00e9, mais \u00e9galement \u00e0 l&apos;employeur qui ne pourrait pas non plus exiger une modification de dates sans respecter un d\u00e9lai de pr\u00e9venance (pr\u00e9vu par accord collectif ou, \u00e0 d\u00e9faut, d&apos;au moins un mois avant la date de d\u00e9but de cong\u00e9). <\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un salari\u00e9 demande \u00e0 son employeur d&apos;annuler ses cong\u00e9s pay\u00e9s de f\u00e9vrier : les remont\u00e9es m\u00e9caniques \u00e9tant \u00e0 ce jour ferm\u00e9es, il ne pourra pas aller skier comme il l&apos;avait pr\u00e9vu.<br \/><br \/>Sauf que l&apos;entreprise conna\u00eet une baisse d&apos;activit\u00e9. Les vacances de ce salari\u00e9 \u00e9taient donc les bienvenues pour l&apos;employeur.<br \/><br \/>Celui-ci peut-il refuser le report de cong\u00e9 ?"},{"title":"Covid-19 : Achetez maintenant, payez plus tard ?","pubDate":"Thu, 14 Jan 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Durement touch\u00e9e par la crise sanitaire, une entreprise est contrainte de mettre ses salari\u00e9s en activit\u00e9 partielle, ce qui g\u00e9n\u00e8re une perte de revenus pour l&apos;un d&apos;entre eux.<br \/><br \/>Au vu de ses difficult\u00e9s financi\u00e8res, ce salari\u00e9 peut-il exiger de sa banque le report sans frais des \u00e9ch\u00e9ances de son pr\u00eat \u00e0 la consommation ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>R\u00e9cemment interrog\u00e9 sur la question, le Gouvernement a pr\u00e9cis\u00e9 qu&apos;aucune mesure g\u00e9n\u00e9rale de report des remboursements d&apos;\u00e9ch\u00e9ances de cr\u00e9dit pour les particuliers n&apos;\u00e9tait pour l&apos;heure envisag\u00e9e, et ce afin de ne pas fragiliser la stabilit\u00e9 financi\u00e8re des banques, qui sont aujourd&apos;hui fortement sollicit\u00e9es pour soutenir le maintien de l&apos;activit\u00e9 \u00e9conomique, notamment via l&apos;octroi de pr\u00eats garantis par l&apos;Etat (PGE) aux entreprises.<br \/><br \/>Le Gouvernement a toutefois rappel\u00e9 que les contrats de cr\u00e9dit \u00e0 la consommation comportent en g\u00e9n\u00e9ral une clause qui permet \u00e0 l&apos;emprunteur de moduler ses mensualit\u00e9s en cas de difficult\u00e9s financi\u00e8res ponctuelles.<br \/><br \/>Tout emprunteur reste par ailleurs libre de solliciter, \u00e0 titre gracieux, le report de ses mensualit\u00e9s de remboursement dans le cadre de sa relation habituelle avec la banque.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Durement touch\u00e9e par la crise sanitaire, une entreprise est contrainte de mettre ses salari\u00e9s en activit\u00e9 partielle, ce qui g\u00e9n\u00e8re une perte de revenus pour l&apos;un d&apos;entre eux.<br \/><br \/>Au vu de ses difficult\u00e9s financi\u00e8res, ce salari\u00e9 peut-il exiger de sa banque le report sans frais des \u00e9ch\u00e9ances de son pr\u00eat \u00e0 la consommation ?"},{"title":"Covid-19 et vente \u00e0 emporter : \u00e0 toute heure de la journ\u00e9e ?","pubDate":"Thu, 07 Jan 2021 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un restaurateur peut-il ouvrir son \u00e9tablissement durant la p\u00e9riode de couvre-feu pour vendre des plats \u00e0 emporter \u00e0 des clients qui se d\u00e9placent en cochant, sur leur attestation, la case \"achats\" ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Depuis le 23 d\u00e9cembre 2020, les restaurateurs peuvent pratiquer la vente \u00e0 emporter seulement entre 6h et 20h.<br \/><br \/>Ils peuvent toutefois continuer leurs activit\u00e9s de livraison, sans limitation horaire.<br \/><br \/>En outre, dans le cadre du couvre-feu, les \"achats\" ne font pas partie des motifs d\u00e9rogatoires permettant de se d\u00e9placer.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un restaurateur peut-il ouvrir son \u00e9tablissement durant la p\u00e9riode de couvre-feu pour vendre des plats \u00e0 emporter \u00e0 des clients qui se d\u00e9placent en cochant, sur leur attestation, la case \"achats\" ?"},{"title":"Recours au t\u00e9l\u00e9travail (r\u00e9ellement ?) obligatoire ?","pubDate":"Thu, 12 Nov 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Pour maintenir son activit\u00e9 \u00e9conomique, une entreprise a eu massivement recours au t\u00e9l\u00e9travail durant le 1er confinement.<br \/><br \/>Cependant, elle a constat\u00e9 qu&apos;une partie de son \u00e9quipe avait souffert de l&apos;isolement. Elle d\u00e9cide donc de ne maintenir qu&apos;un ou 2 jours de t\u00e9l\u00e9travail pendant le 2e confinement.<br \/><br \/>Encourt-elle des sanctions si elle n&apos;impose pas un t\u00e9l\u00e9travail g\u00e9n\u00e9ralis\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Le Gouvernement a annonc\u00e9 que des sanctions pourraient \u00eatre prononc\u00e9es \u00e0 l&apos;encontre des entreprises qui ne recourraient pas au t\u00e9l\u00e9travail \u00e0 100 % alors que cela serait possible. <br \/><br \/>L&apos;entreprise s&apos;expose \u00e0 des sanctions civiles (des dommages-int\u00e9r\u00eats), en cas de contentieux, pour manquement \u00e0 son obligation de s\u00e9curit\u00e9, mais pas seulement : l&apos;inspecteur du travail qui constaterait un manquement aux obligations d&apos;hygi\u00e8ne et de s\u00e9curit\u00e9 pourrait, apr\u00e8s mise en demeure non suivie d&apos;effets,  saisir le juge en r\u00e9f\u00e9r\u00e9 afin qu&apos;il prenne les mesures n\u00e9cessaires pour faire cesser tout \"danger grave et imminent\".<br \/><br \/>Notez n\u00e9anmoins que le Minist\u00e8re du travail autorise, dans certains cas et sur certains jours seulement, le salari\u00e9 qui souffre d&apos;isolement \u00e0 revenir sur son lieu de travail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Pour maintenir son activit\u00e9 \u00e9conomique, une entreprise a eu massivement recours au t\u00e9l\u00e9travail durant le 1er confinement.<br \/><br \/>Cependant, elle a constat\u00e9 qu&apos;une partie de son \u00e9quipe avait souffert de l&apos;isolement. Elle d\u00e9cide donc de ne maintenir qu&apos;un ou 2 jours de t\u00e9l\u00e9travail pendant le 2e confinement.<br \/><br \/>Encourt-elle des sanctions si elle n&apos;impose pas un t\u00e9l\u00e9travail g\u00e9n\u00e9ralis\u00e9 ?"},{"title":"Entrepreneur individuel = attestation individuelle ?","pubDate":"Thu, 05 Nov 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Malgr\u00e9 le confinement, un entrepreneur individuel doit se rendre sur son lieu de travail.<br \/><br \/>Pour pouvoir se d\u00e9placer, doit-il se \"fournir \u00e0 lui-m\u00eame\" un justificatif de d\u00e9placement professionnel ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le justificatif de d\u00e9placement professionnel, \u00e9tabli par l&apos;employeur, sert \u00e0 justifier les d\u00e9placements professionnels d&apos;un salari\u00e9.<br \/><br \/>Les travailleurs non-salari\u00e9s, comme c&apos;est le cas d&apos;un entrepreneur individuel, ne peuvent donc pas se fournir \u00e0 eux-m\u00eames ce document.<br \/><br \/>N\u00e9anmoins, pour pouvoir se d\u00e9placer, ils doivent se munir de l&apos;attestation de d\u00e9placement d\u00e9rogatoire en cochant la 1\u00e8re case \" D\u00e9placements entre le domicile et le lieu d&apos;exercice de l&apos;activit\u00e9 professionnelle, ou un \u00e9tablissement d&apos;enseignement ou de formation\".<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Malgr\u00e9 le confinement, un entrepreneur individuel doit se rendre sur son lieu de travail.<br \/><br \/>Pour pouvoir se d\u00e9placer, doit-il se \"fournir \u00e0 lui-m\u00eame\" un justificatif de d\u00e9placement professionnel ?"},{"title":"Coronavirus et reconfinement : venir travailler\u2026 sous condition ?","pubDate":"Thu, 29 Oct 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>A la suite de l&apos;annonce du reconfinement, un employeur, qui tient un commerce dit essentiel, demande \u00e0 ses salari\u00e9s de continuer \u00e0 se rendre sur leur lieu de travail.<br \/><br \/>Ses salari\u00e9s doivent-ils obligatoirement d\u00e9tenir une attestation de d\u00e9placement pour venir travailler ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Entre le 30 octobre et le 1er d\u00e9cembre 2020, la France est reconfin\u00e9e pour stopper la propagation du coronavirus.<br \/><br \/>Dans ce cadre, le Pr\u00e9sident a annonc\u00e9 que seuls certains d\u00e9placements sont autoris\u00e9s, au titre desquels ceux effectu\u00e9s pour se rendre sur son lieu de travail.<br \/><br \/>M\u00eame dans le cas o\u00f9 il s&apos;agit d&apos;un commerce dit essentiel, les salari\u00e9s de l&apos;entreprise doivent donc d\u00e9tenir une attestation de d\u00e9placement pour pouvoir se rendre sur site.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>A la suite de l&apos;annonce du reconfinement, un employeur, qui tient un commerce dit essentiel, demande \u00e0 ses salari\u00e9s de continuer \u00e0 se rendre sur leur lieu de travail.<br \/><br \/>Ses salari\u00e9s doivent-ils obligatoirement d\u00e9tenir une attestation de d\u00e9placement pour venir travailler ?"},{"title":"Suspension de loyer = suspension d&apos;imp\u00f4t ?","pubDate":"Wed, 02 Dec 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Le propri\u00e9taire d&apos;un local commercial accorde \u00e0 son locataire professionnel, mis en difficult\u00e9 par la crise sanitaire, une suspension de loyers et de charges.<br \/><br \/>Dans ce contexte, le bailleur, impos\u00e9 \u00e0 l&apos;imp\u00f4t sur le revenu \u00e0 raison de ces loyers, peut-il b\u00e9n\u00e9ficier, \u00e0 due concurrence, d&apos;une suspension automatique du pr\u00e9l\u00e8vement \u00e0 la source  ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les bailleurs commerciaux qui accordent une suspension de loyer \u00e0 leurs locataires qui rencontrent des difficult\u00e9s \u00e9conomiques suite \u00e0 la crise sanitaire ne peuvent pas b\u00e9n\u00e9ficier d&apos;une suspension \"automatique\" du pr\u00e9l\u00e8vement \u00e0 la source de l&apos;imp\u00f4t foncier.<br \/><br \/>Toutefois, s&apos;ils subissent une baisse de revenus li\u00e9e aux suspensions de loyers accord\u00e9es, ils peuvent adapter leur fiscalit\u00e9, quasiment en temps r\u00e9el, via le service \u00ab G\u00e9rer mon pr\u00e9l\u00e8vement \u00e0 la source \u00bb, accessible \u00e0 partir de leur espace particulier sur le site impots.gouv.fr, en demandant une suppression de l\u2019acompte de revenus fonciers, ou une modulation \u00e0 la baisse de ce m\u00eame acompte.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Le propri\u00e9taire d&apos;un local commercial accorde \u00e0 son locataire professionnel, mis en difficult\u00e9 par la crise sanitaire, une suspension de loyers et de charges.<br \/><br \/>Dans ce contexte, le bailleur, impos\u00e9 \u00e0 l&apos;imp\u00f4t sur le revenu \u00e0 raison de ces loyers, peut-il b\u00e9n\u00e9ficier, \u00e0 due concurrence, d&apos;une suspension automatique du pr\u00e9l\u00e8vement \u00e0 la source  ?"},{"title":"D\u00e9claration de revenus : \"l&apos;erreur est humaine\"!","pubDate":"Thu, 10 Sep 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En mai 2020, un particulier a b\u00e9n\u00e9fici\u00e9 du dispositif de d\u00e9claration automatique des revenus :  l&apos;administration a pr\u00e9rempli  sa d\u00e9claration en fonction des donn\u00e9es fiscales dont elle avait connaissance et, parce qu&apos;il n&apos;a rien eu \u00e0 ajouter, elle a enregistr\u00e9 ce document comme valant d\u00e9claration de revenus.<br \/><br \/>Mais apr\u00e8s r\u00e9ception de son avis d&apos;imposition au cours de l&apos;\u00e9t\u00e9, le particulier a finalement constat\u00e9 qu&apos;il y avait une erreur dans la rubrique cr\u00e9dit d&apos;imp\u00f4t.<br \/><br \/>Peut-il corriger cette erreur en ligne, en se connectant \u00e0 son \"espace particulier\" sur le site des imp\u00f4ts ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Seules les personnes ayant d\u00e9clar\u00e9 et valid\u00e9 leurs revenus 2019 en 2020 en ligne, ou qui ont b\u00e9n\u00e9fici\u00e9 du dispositif de d\u00e9claration automatique des revenus, peuvent corriger leur d\u00e9claration de revenus en ligne, d\u00e8s lors que l&apos;erreur constat\u00e9e porte sur certains \u00e9l\u00e9ments : informations relatives aux revenus, aux charges, aux personnes \u00e0 charge, aux r\u00e9ductions et cr\u00e9dits d\u2019imp\u00f4t, etc.<br \/><br \/>Ici, puisque le particulier a b\u00e9n\u00e9fici\u00e9 du dispositif de d\u00e9claration automatique, et puisque l&apos;erreur constat\u00e9e concerne un cr\u00e9dit d&apos;imp\u00f4t, il peut effectivement corriger sa d\u00e9claration en ligne.<br \/><br \/>Pour information, retenez qu&apos;en 2020, la proc\u00e9dure de correction de la d\u00e9claration de revenus en ligne n\u2019est possible que jusqu\u2019au 15 d\u00e9cembre 2020 inclus.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En mai 2020, un particulier a b\u00e9n\u00e9fici\u00e9 du dispositif de d\u00e9claration automatique des revenus :  l&apos;administration a pr\u00e9rempli  sa d\u00e9claration en fonction des donn\u00e9es fiscales dont elle avait connaissance et, parce qu&apos;il n&apos;a rien eu \u00e0 ajouter, elle a enregistr\u00e9 ce document comme valant d\u00e9claration de revenus.<br \/><br \/>Mais apr\u00e8s r\u00e9ception de son avis d&apos;imposition au cours de l&apos;\u00e9t\u00e9, le particulier a finalement constat\u00e9 qu&apos;il y avait une erreur dans la rubrique cr\u00e9dit d&apos;imp\u00f4t.<br \/><br \/>Peut-il corriger cette erreur en ligne, en se connectant \u00e0 son \"espace particulier\" sur le site des imp\u00f4ts ?"},{"title":"Commer\u00e7ants : gestes barri\u00e8res = paiement par carte bancaire ?","pubDate":"Thu, 03 Sep 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>D\u00e9cid\u00e9 \u00e0 limiter les risques de contamination au coronavirus, un boulanger d\u00e9cide de refuser tout paiement en esp\u00e8ces de la part de sa client\u00e8le.<br \/><br \/>A tort, selon un client, qui lui rappelle qu&apos;il n&apos;a pas le droit de refuser un paiement en liquide, et ce, m\u00eame dans le contexte de crise sanitaire actuel...<br \/><br \/>Le client a t-il raison ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Par principe, tout professionnel est tenu d&apos;accepter un paiement en esp\u00e8ces de ses clients, dans la limite de 1 000 \u20ac (15 000 \u20ac pour les touristes \u00e9trangers).<br \/><br \/>Ce point de la r\u00e8glementation n&apos;a pas \u00e9t\u00e9 modifi\u00e9 dans le cadre des mesures prises pour lutter contre l&apos;\u00e9pid\u00e9mie de coronavirus.  Si les paiements permettant d&apos;\u00e9viter le contact ne sont pas impos\u00e9s, ils sont n\u00e9anmoins fortement recommand\u00e9s.<br \/><br \/>Pour rappel, un professionnel qui refuse un tel paiement sans raison s&apos;expose \u00e0 une amende de 150 \u20ac maximum. Toutefois, la r\u00e8glementation europ\u00e9enne autorise un professionnel \u00e0 refuser un paiement en esp\u00e8ces qui comprend plus de 50 pi\u00e8ces \u00e0 la fois.<br \/><br \/>Ici, le client peut donc exiger de payer le boulanger en esp\u00e8ces.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>D\u00e9cid\u00e9 \u00e0 limiter les risques de contamination au coronavirus, un boulanger d\u00e9cide de refuser tout paiement en esp\u00e8ces de la part de sa client\u00e8le.<br \/><br \/>A tort, selon un client, qui lui rappelle qu&apos;il n&apos;a pas le droit de refuser un paiement en liquide, et ce, m\u00eame dans le contexte de crise sanitaire actuel...<br \/><br \/>Le client a t-il raison ? "},{"title":"Repas d&apos;\u00e9quipe : avec ou sans TVA (r\u00e9cup\u00e9rable) ?","pubDate":"Thu, 23 Jul 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Avant les vacances d&apos;\u00e9t\u00e9, un dirigeant d&apos;entreprise emm\u00e8ne toute son \u00e9quipe au restaurant pour d\u00e9jeuner.<br \/><br \/>Parce que la soci\u00e9t\u00e9 prend en charge cette d\u00e9pense, qui concerne uniquement les collaborateurs de l&apos;entreprise, peut-elle d\u00e9duire la TVA factur\u00e9e par le restaurant ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>La TVA qui gr\u00e8ve une note de restaurant, engag\u00e9e par l&apos;entreprise \u00e0 l&apos;occasion d&apos;un \u00e9v\u00e8nement particulier, comme ici un repas d&apos;entreprise, est r\u00e9cup\u00e9rable dans la mesure o\u00f9 cette d\u00e9pense est de nature \u00e0 resserrer les liens du personnel, renforcer leur motivation, etc.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Avant les vacances d&apos;\u00e9t\u00e9, un dirigeant d&apos;entreprise emm\u00e8ne toute son \u00e9quipe au restaurant pour d\u00e9jeuner.<br \/><br \/>Parce que la soci\u00e9t\u00e9 prend en charge cette d\u00e9pense, qui concerne uniquement les collaborateurs de l&apos;entreprise, peut-elle d\u00e9duire la TVA factur\u00e9e par le restaurant ?"},{"title":"Licenciement post confinement : combien \u00e7a co\u00fbte ?","pubDate":"Thu, 18 Jun 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise a \u00e9t\u00e9 contrainte de placer ses salari\u00e9s en activit\u00e9 partielle. Mais les difficult\u00e9s persistant, elle doit envisager des licenciements pour motif \u00e9conomique. <br \/><br \/>Au moment d&apos;\u00e9valuer le co\u00fbt de ces licenciements, l&apos;employeur s&apos;interroge : doit-il tenir compte de la r\u00e9mun\u00e9ration minor\u00e9e du fait des p\u00e9riodes de ch\u00f4mage partiel dans le calcul des indemnit\u00e9s de licenciement ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, les indemnit\u00e9s de ch\u00f4mage partiel n&apos;ont pas \u00e0 \u00eatre prises en compte, le ch\u00f4mage partiel ne modifiant pas le contrat de travail.<br \/><br \/>Par cons\u00e9quent, la r\u00e9mun\u00e9ration servant de base de calcul de l&apos;indemnit\u00e9 de licenciement doit donc \u00eatre celle que le salari\u00e9 aurait per\u00e7ue s&apos;il n&apos;avait pas \u00e9t\u00e9 au ch\u00f4mage partiel.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>En raison de la crise sanitaire, une entreprise a \u00e9t\u00e9 contrainte de placer ses salari\u00e9s en activit\u00e9 partielle. Mais les difficult\u00e9s persistant, elle doit envisager des licenciements pour motif \u00e9conomique. <br \/><br \/>Au moment d&apos;\u00e9valuer le co\u00fbt de ces licenciements, l&apos;employeur s&apos;interroge : doit-il tenir compte de la r\u00e9mun\u00e9ration minor\u00e9e du fait des p\u00e9riodes de ch\u00f4mage partiel dans le calcul des indemnit\u00e9s de licenciement ?"},{"title":"Vendre et d\u00e9m\u00e9nager\u2026 ou d\u00e9m\u00e9nager et vendre ?","pubDate":"Thu, 11 Jun 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un propri\u00e9taire a mis en vente son ancienne r\u00e9sidence principale et emm\u00e9nage dans son nouveau domicile. 6 mois plus tard, la vente de son ancienne r\u00e9sidence principale est act\u00e9e chez le notaire.<br \/><br \/>Normalement la vente d&apos;une r\u00e9sidence principale est exon\u00e9r\u00e9e d&apos;imp\u00f4t. Sauf que cette exon\u00e9ration suppose que ce soit effectivement la r\u00e9sidence principale du vendeur au moment de la vente. Or, le vendeur a ici d\u00e9m\u00e9nag\u00e9 bien avant la vente...<br \/><br \/>Aura-t-il droit \u00e0 son exon\u00e9ration d&apos;imp\u00f4t ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>En principe, le b\u00e9n\u00e9fice de l&apos;exon\u00e9ration d&apos;imp\u00f4t suppose que le logement vendu constitue la r\u00e9sidence principale du vendeur au moment de la vente. Toutefois, le d\u00e9lai entre la mise en vente d\u2019un bien et sa vente effective peut \u00eatre long, notamment en p\u00e9riode de tensions sur le march\u00e9 immobilier.<br \/><br \/>L\u2019administration se montre donc tol\u00e9rante : l\u2019exon\u00e9ration fiscale est acquise si le vendeur occupe le logement, \u00e0 titre de r\u00e9sidence principale, jusqu&apos;\u00e0 sa mise en vente, et sous r\u00e9serve que le logement n&apos;ait pas, pendant le d\u00e9lai de vente, \u00e9t\u00e9 donn\u00e9 en location ou occup\u00e9 gratuitement par des membres de sa famille ou des tiers.<br \/><br \/>Mais cette tol\u00e9rance a des limites : l&apos;exon\u00e9ration reste acquise si la vente intervient dans un d\u00e9lai normal, que l\u2019administration estime \u00e0 1 an dans un contexte \u00e9conomique normal. <br \/><br \/>Ici, la vente \u00e9tant intervenue dans un d\u00e9lai de 6 mois, le vendeur pourra effectivement b\u00e9n\u00e9ficier de l&apos;exon\u00e9ration d&apos;imp\u00f4t.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un propri\u00e9taire a mis en vente son ancienne r\u00e9sidence principale et emm\u00e9nage dans son nouveau domicile. 6 mois plus tard, la vente de son ancienne r\u00e9sidence principale est act\u00e9e chez le notaire.<br \/><br \/>Normalement la vente d&apos;une r\u00e9sidence principale est exon\u00e9r\u00e9e d&apos;imp\u00f4t. Sauf que cette exon\u00e9ration suppose que ce soit effectivement la r\u00e9sidence principale du vendeur au moment de la vente. Or, le vendeur a ici d\u00e9m\u00e9nag\u00e9 bien avant la vente...<br \/><br \/>Aura-t-il droit \u00e0 son exon\u00e9ration d&apos;imp\u00f4t ?"},{"title":"Restaurant : \" A table ! \"","pubDate":"Thu, 04 Jun 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Suite au d\u00e9confinement, un restaurateur rouvre son \u00e9tablissement apr\u00e8s avoir mis en \u0153uvre les mesures sanitaires requises (port du masque, distanciation sociale, lavage des mains, etc.). <br \/><br \/>Un midi, il accueille un groupe de 5 personnes qui aper\u00e7oivent un autre groupe de 4 personnes, d\u00e9j\u00e0 attabl\u00e9es, qu&apos;elles connaissent : ces clients demandent au restaurateur s&apos;ils peuvent rapprocher leur table pour d\u00e9jeuner tous ensemble.<br \/><br \/>Le restaurateur peut-il accepter ou doit-il refuser ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Il peut accepter<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Il doit refuser<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Il doit refuser<\/span><br \/>Les restaurants qui ont rouvert depuis le 2 juin 2020 doivent organiser l&apos;accueil du public en respectant certaines conditions sanitaires.<br \/><br \/>Parmi celles-ci, il est pr\u00e9vu qu&apos;une m\u00eame table ne peut regrouper que des personnes venant ensemble ou ayant r\u00e9serv\u00e9 ensemble, dans la limite de 10 personnes.<br \/><br \/>Par cons\u00e9quent, 2 groupes de personnes qui ne sont pas venus ensemble, et qui n&apos;ont pas proc\u00e9d\u00e9 \u00e0 la m\u00eame r\u00e9servation,  ne peuvent pas se trouver ensemble \u00e0 la m\u00eame table, m\u00eame s&apos;ils sont moins de 10 au total.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Suite au d\u00e9confinement, un restaurateur rouvre son \u00e9tablissement apr\u00e8s avoir mis en \u0153uvre les mesures sanitaires requises (port du masque, distanciation sociale, lavage des mains, etc.). <br \/><br \/>Un midi, il accueille un groupe de 5 personnes qui aper\u00e7oivent un autre groupe de 4 personnes, d\u00e9j\u00e0 attabl\u00e9es, qu&apos;elles connaissent : ces clients demandent au restaurateur s&apos;ils peuvent rapprocher leur table pour d\u00e9jeuner tous ensemble.<br \/><br \/>Le restaurateur peut-il accepter ou doit-il refuser ?"},{"title":"Revenus fonciers : pas de location = pas de d\u00e9duction ?","pubDate":"Thu, 28 May 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Le propri\u00e9taire d&apos;une maison a fait r\u00e9aliser, en 2019, sur les conseils de l&apos;agent immobilier charg\u00e9 de la placer en location, d&apos;importants travaux de r\u00e9novation.<br \/><br \/>Des travaux qui se sont r\u00e9v\u00e9l\u00e9s payants puisqu&apos;ils lui ont permis finalement de trouver un locataire \u00e0 la fin de l&apos;ann\u00e9e.<br \/><br \/>Au moment de remplir sa d\u00e9claration de revenus, il se demande s&apos;il peut d\u00e9duire, de ses revenus, les d\u00e9penses de travaux.<br \/><br \/>Est-ce possible, sachant que la maison n&apos;\u00e9tait pas lou\u00e9e au moment de leur r\u00e9alisation ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>En principe, pour qu&apos;un propri\u00e9taire puisse d\u00e9duire le montant des travaux r\u00e9alis\u00e9s de ses revenus fonciers, le logement doit \u00eatre effectivement mis en location.<br \/><br \/>Toutefois, la d\u00e9duction des travaux r\u00e9alis\u00e9s avant la mise en location est possible d\u00e8s lors que le propri\u00e9taire est en mesure de prouver qu&apos;au moment de leur r\u00e9alisation, il avait l&apos;intention de louer le bien immobilier.<br \/><br \/>Ici, le dirigeant avait bien l&apos;intention de louer sa maison au moment de la r\u00e9alisation des travaux, puisqu&apos;il avait mandat\u00e9 un agent immobilier en ce sens. Il pourra donc bien d\u00e9duire le montant des travaux r\u00e9alis\u00e9s pour le calcul de ses revenus fonciers.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Le propri\u00e9taire d&apos;une maison a fait r\u00e9aliser, en 2019, sur les conseils de l&apos;agent immobilier charg\u00e9 de la placer en location, d&apos;importants travaux de r\u00e9novation.<br \/><br \/>Des travaux qui se sont r\u00e9v\u00e9l\u00e9s payants puisqu&apos;ils lui ont permis finalement de trouver un locataire \u00e0 la fin de l&apos;ann\u00e9e.<br \/><br \/>Au moment de remplir sa d\u00e9claration de revenus, il se demande s&apos;il peut d\u00e9duire, de ses revenus, les d\u00e9penses de travaux.<br \/><br \/>Est-ce possible, sachant que la maison n&apos;\u00e9tait pas lou\u00e9e au moment de leur r\u00e9alisation ?"},{"title":"Respect des gestes barri\u00e8res : \"toi + moi + vous\" ?","pubDate":"Thu, 14 May 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une entreprise a rouvert ses locaux aux salari\u00e9s apr\u00e8s avoir pris des mesures sp\u00e9cifiques pour lutter contre la propagation du coronavirus (marquage au sol, commande de masques, de gel hydroalcoolique, etc.).<br \/><br \/>Elle en a inform\u00e9 ses salari\u00e9s et leur a \u00e9galement rappel\u00e9 les mesures d&apos;hygi\u00e8ne imp\u00e9ratives \u00e0 respecter, avant la reprise d&apos;activit\u00e9 et par voie d&apos;affichage dans les locaux.<br \/><br \/>Malgr\u00e9 cela, un salari\u00e9 refuse de respecter les gestes barri\u00e8res, et notamment le port du masque lorsque cela est n\u00e9cessaire.<br \/><br \/>Ce comportement peut-il \u00eatre sanctionn\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Le salari\u00e9 qui ne respecte pas les instructions de l&apos;employeur commet une faute et peut donc faire l&apos;objet d&apos;une sanction.<br \/><br \/>Le choix et l&apos;application d&apos;une sanction doivent cependant \u00eatre faits dans le respect des dispositions du r\u00e8glement int\u00e9rieur, s&apos;il a \u00e9t\u00e9 mis en place.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une entreprise a rouvert ses locaux aux salari\u00e9s apr\u00e8s avoir pris des mesures sp\u00e9cifiques pour lutter contre la propagation du coronavirus (marquage au sol, commande de masques, de gel hydroalcoolique, etc.).<br \/><br \/>Elle en a inform\u00e9 ses salari\u00e9s et leur a \u00e9galement rappel\u00e9 les mesures d&apos;hygi\u00e8ne imp\u00e9ratives \u00e0 respecter, avant la reprise d&apos;activit\u00e9 et par voie d&apos;affichage dans les locaux.<br \/><br \/>Malgr\u00e9 cela, un salari\u00e9 refuse de respecter les gestes barri\u00e8res, et notamment le port du masque lorsque cela est n\u00e9cessaire.<br \/><br \/>Ce comportement peut-il \u00eatre sanctionn\u00e9 ?"},{"title":"Fonds de solidarit\u00e9 : quelle perte de chiffre d&apos;affaires ?","pubDate":"Thu, 07 May 2020 16:31:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Pour b\u00e9n\u00e9ficier de l&apos;aide de 1 500 \u20ac au titre du fonds de solidarit\u00e9, l&apos;entreprise doit subir une perte de chiffre d&apos;affaires mensuel d&apos;au moins 50 % par rapport \u00e0 l&apos;an pass\u00e9.<br \/><br \/>Une entreprise conna\u00eet, en avril 2020, une baisse de chiffre d&apos;affaires par rapport au mois d&apos;avril 2019, mais de seulement 40 %. Si elle compare son chiffre d&apos;affaires du mois d&apos;avril 2020 par rapport au chiffre d&apos;affaires mensuel moyen de l&apos;exercice 2019, la perte d\u00e9passe toutefois les 50 %.<br \/><br \/>Peut-elle pr\u00e9tendre \u00e0 l&apos;aide maximum de 1 500 \u20ac au titre du fonds de solidarit\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Pour autant que toutes les conditions soient remplies, notamment en ce qui concerne l&apos;effectif (maximum de 10 salari\u00e9s), le chiffre d&apos;affaires (moins de 1 M\u20ac), et le b\u00e9n\u00e9fice imposable (moins de 60 K\u20ac), l&apos;aide du fonds de solidarit\u00e9 b\u00e9n\u00e9ficie aux entreprises qui constatent une baisse de plus de 50 % de leur chiffre d&apos;affaires du mois d&apos;avril 2020 par rapport au mois d&apos;avril 2019 ou par rapport au chiffre d&apos;affaires mensuel moyen en 2019.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Pour b\u00e9n\u00e9ficier de l&apos;aide de 1 500 \u20ac au titre du fonds de solidarit\u00e9, l&apos;entreprise doit subir une perte de chiffre d&apos;affaires mensuel d&apos;au moins 50 % par rapport \u00e0 l&apos;an pass\u00e9.<br \/><br \/>Une entreprise conna\u00eet, en avril 2020, une baisse de chiffre d&apos;affaires par rapport au mois d&apos;avril 2019, mais de seulement 40 %. Si elle compare son chiffre d&apos;affaires du mois d&apos;avril 2020 par rapport au chiffre d&apos;affaires mensuel moyen de l&apos;exercice 2019, la perte d\u00e9passe toutefois les 50 %.<br \/><br \/>Peut-elle pr\u00e9tendre \u00e0 l&apos;aide maximum de 1 500 \u20ac au titre du fonds de solidarit\u00e9 ?"},{"title":"Coronavirus : un cumul d&apos;aides possible ?","pubDate":"Fri, 17 Apr 2020 09:09:07 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Un commer\u00e7ant (entrepreneur individuel) souhaite b\u00e9n\u00e9ficier de l&apos;aide de 1 500 \u20ac vers\u00e9e par le Fonds de solidarit\u00e9 cr\u00e9\u00e9 par l&apos;Etat car son \u00e9tablissement fait l&apos;objet d&apos;une fermeture administrative depuis le 15 mars 2020.<br \/><br \/>Mais l&apos;aide lui est refus\u00e9e, au motif qu&apos;il a b\u00e9n\u00e9fici\u00e9, au cours de ce m\u00eame mois de mars, d&apos;indemnit\u00e9s journali\u00e8res de s\u00e9curit\u00e9 sociale d&apos;un montant de 900 \u20ac, suite \u00e0 un arr\u00eat de travail pour garder ses enfants en bas \u00e2ge.<br \/><br \/>Ce refus est-il justifi\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Le versement de l&apos;aide par le Fonds de solidarit\u00e9 ob\u00e9it \u00e0 des conditions strictes et est notamment incompatible avec le versement d&apos;indemnit\u00e9s journali\u00e8res de s\u00e9curit\u00e9 sociale.<br \/><br \/>Plus exactement, pour le b\u00e9n\u00e9fice de l&apos;aide exceptionnelle de 1 500 \u20ac, la personne physique qui exerce une activit\u00e9 \u00e9conomique ne doit pas avoir per\u00e7u d&apos;indemnit\u00e9s journali\u00e8res de s\u00e9curit\u00e9 sociale d&apos;un montant sup\u00e9rieur \u00e0 800 \u20ac, pour la p\u00e9riode comprise entre le 1er mars et le 31 mars 2020.<br \/><br \/>Ici,  le commer\u00e7ant ne peut donc pas cumuler le b\u00e9n\u00e9fice des indemnit\u00e9s journali\u00e8res avec l&apos;aide du Fonds de solidarit\u00e9.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Un commer\u00e7ant (entrepreneur individuel) souhaite b\u00e9n\u00e9ficier de l&apos;aide de 1 500 \u20ac vers\u00e9e par le Fonds de solidarit\u00e9 cr\u00e9\u00e9 par l&apos;Etat car son \u00e9tablissement fait l&apos;objet d&apos;une fermeture administrative depuis le 15 mars 2020.<br \/><br \/>Mais l&apos;aide lui est refus\u00e9e, au motif qu&apos;il a b\u00e9n\u00e9fici\u00e9, au cours de ce m\u00eame mois de mars, d&apos;indemnit\u00e9s journali\u00e8res de s\u00e9curit\u00e9 sociale d&apos;un montant de 900 \u20ac, suite \u00e0 un arr\u00eat de travail pour garder ses enfants en bas \u00e2ge.<br \/><br \/>Ce refus est-il justifi\u00e9 ?"},{"title":"Difficult\u00e9s financi\u00e8res = report de la TVA","pubDate":"Thu, 26 Mar 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une entreprise, affect\u00e9e par l&apos;\u00e9pid\u00e9mie de coronavirus, rencontre des difficult\u00e9s financi\u00e8res.<br \/><br \/>Elle se rapproche alors de l&apos;administration fiscale et demande \u00e0 reporter le d\u00e9p\u00f4t de ses prochaines d\u00e9clarations de TVA, ainsi que ses prochains paiements.<br \/><br \/>Peut-elle b\u00e9n\u00e9ficier d&apos;un tel report ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>En l\u2019\u00e9tat actuel des choses, il n\u2019y a pas de report de d\u00e9lai pour le d\u00e9p\u00f4t des d\u00e9clarations de TVA, ni pour le paiement de ces derni\u00e8res.<br \/><br \/>En cas de difficult\u00e9 de tr\u00e9sorerie, il faut faire une demande de d\u00e9lai de paiement. Cela signifie qu\u2019il faut effectuer les d\u00e9clarations de TVA dans les conditions habituelles et, au titre du paiement, soit proc\u00e9der au r\u00e8glement de la TVA telle que d\u00e9clar\u00e9e, soit effectuer un paiement partiel ou un paiement \u00e0 0 en \u00e9tablissant une demande par mail.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une entreprise, affect\u00e9e par l&apos;\u00e9pid\u00e9mie de coronavirus, rencontre des difficult\u00e9s financi\u00e8res.<br \/><br \/>Elle se rapproche alors de l&apos;administration fiscale et demande \u00e0 reporter le d\u00e9p\u00f4t de ses prochaines d\u00e9clarations de TVA, ainsi que ses prochains paiements.<br \/><br \/>Peut-elle b\u00e9n\u00e9ficier d&apos;un tel report ?"},{"title":"Poursuite d&apos;activit\u00e9 = d\u00e9placements autoris\u00e9s ?","pubDate":"Thu, 19 Mar 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Une entreprise, dans laquelle le t\u00e9l\u00e9travail n&apos;est pas possible pour tous les postes, poursuit son activit\u00e9 malgr\u00e9 l&apos;\u00e9pid\u00e9mie de Covid-19.<br \/><br \/>Elle rappelle alors \u00e0 ses salari\u00e9s, oblig\u00e9s de se d\u00e9placer sur site, qu&apos;il leur faut d\u00e9sormais remplir une attestation quotidienne autorisant leur d\u00e9placement domicile\/travail.<br \/><br \/>Est-ce suffisant pour autoriser leur d\u00e9placement ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Si le salari\u00e9 doit, effectivement, remplir une attestation quotidienne de d\u00e9placement, l&apos;employeur doit \u00e9galement lui fournir un justificatif permanent. A cette fin, il doit remplir l&apos;attestation de d\u00e9placement professionnel t\u00e9l\u00e9chargeable sur le site du Minist\u00e8re de l&apos;int\u00e9rieur : interieur.gouv.fr<br \/><br \/>Notez que depuis le 18 mars 2020, tout manquement \u00e0 l&apos;interdiction de se d\u00e9placer, qui ne serait pas d\u00fbment justifi\u00e9 par l&apos;attestation, est sanctionn\u00e9 par une amende forfaitaire de 135 \u20ac.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Une entreprise, dans laquelle le t\u00e9l\u00e9travail n&apos;est pas possible pour tous les postes, poursuit son activit\u00e9 malgr\u00e9 l&apos;\u00e9pid\u00e9mie de Covid-19.<br \/><br \/>Elle rappelle alors \u00e0 ses salari\u00e9s, oblig\u00e9s de se d\u00e9placer sur site, qu&apos;il leur faut d\u00e9sormais remplir une attestation quotidienne autorisant leur d\u00e9placement domicile\/travail.<br \/><br \/>Est-ce suffisant pour autoriser leur d\u00e9placement ?"},{"title":"P\u00e9riode d&apos;essai : test\u00e9\u2026 approuv\u00e9 ?","pubDate":"Fri, 11 Sep 2020 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Pour s&apos;assurer des comp\u00e9tences de son nouveau salari\u00e9, un employeur lui propose de renouveler sa p\u00e9riode d&apos;essai.<br \/><br \/>Si le salari\u00e9 refuse, son contrat est-il automatiquement rompu ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le renouvellement de la p\u00e9riode d&apos;essai suppose l&apos;accord non-\u00e9quivoque du salari\u00e9.<br \/><br \/>A d\u00e9faut d\u2019accord, l&apos;employeur peut soit le confirmer dans son poste, soit mettre fin \u00e0 la relation contractuelle.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Pour s&apos;assurer des comp\u00e9tences de son nouveau salari\u00e9, un employeur lui propose de renouveler sa p\u00e9riode d&apos;essai.<br \/><br \/>Si le salari\u00e9 refuse, son contrat est-il automatiquement rompu ?"},{"title":"Performance \u00e9nerg\u00e9tique = performance fiscale ?","pubDate":"Thu, 13 Feb 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>D\u00e9sireux d&apos;am\u00e9liorer la performance \u00e9nerg\u00e9tique de son logement, un particulier fait appel \u00e0 un artisan et signe un devis, le 13 f\u00e9vrier 2020, pour l&apos;achat d&apos;une chaudi\u00e8re \u00e0 tr\u00e8s haute performance \u00e9nerg\u00e9tique.<br \/><br \/>A cette occasion , il demande \u00e0 b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique (CITE), ce que lui refuse l&apos;administration.<br \/><br \/>A tort ou \u00e0 raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A tort<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">A raison<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">A raison<\/span><br \/>La Loi de finances pour 2020 a profond\u00e9ment modifi\u00e9 le cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique (CITE) et a notamment exclu du b\u00e9n\u00e9fice de l&apos;avantage fiscal certaines d\u00e9penses engag\u00e9es depuis le 1er janvier 2020 : tel est le cas de l&apos;achat de chaudi\u00e8re \u00e0 tr\u00e8s haute performance \u00e9nerg\u00e9tique.<br \/><br \/>En cons\u00e9quence, le particulier ne pourra pas ici pr\u00e9tendre au b\u00e9n\u00e9fice du CITE.<br \/><br \/>A toutes fins utiles, notez qu&apos;il aurait pu en b\u00e9n\u00e9ficier s&apos;il avait sign\u00e9 le devis de l&apos;artisan et vers\u00e9 un acompte entre le 1er janvier et le 31 d\u00e9cembre 2019.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>D\u00e9sireux d&apos;am\u00e9liorer la performance \u00e9nerg\u00e9tique de son logement, un particulier fait appel \u00e0 un artisan et signe un devis, le 13 f\u00e9vrier 2020, pour l&apos;achat d&apos;une chaudi\u00e8re \u00e0 tr\u00e8s haute performance \u00e9nerg\u00e9tique.<br \/><br \/>A cette occasion , il demande \u00e0 b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique (CITE), ce que lui refuse l&apos;administration.<br \/><br \/>A tort ou \u00e0 raison ?"},{"title":"Bail commercial : \"j&apos;y suis, j&apos;y reste\" !","pubDate":"Thu, 06 Feb 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>Suite \u00e0 la r\u00e9ception d&apos;un refus de renouvellement de son bail commercial, un locataire r\u00e9clame son indemnit\u00e9 d&apos;\u00e9viction, notamment pour pouvoir r\u00e9installer son activit\u00e9 ailleurs.<br \/><br \/>Suite \u00e0 un d\u00e9saccord avec son bailleur sur le montant de cette indemnit\u00e9, le commer\u00e7ant d\u00e9cide de se maintenir dans les lieux,  apr\u00e8s l&apos;expiration du bail.<br \/><br \/>Ce maintien dans les lieux lui fait-il perdre son droit \u00e0 indemnit\u00e9 d&apos;\u00e9viction ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le locataire d&apos;un local commercial qui peut pr\u00e9tendre \u00e0 une indemnit\u00e9 d&apos;\u00e9viction (par exemple en cas de refus de renouvellement du bail) a le droit de se maintenir dans les lieux tant que cette indemnit\u00e9 ne lui est pas vers\u00e9e, ce qui est le cas ici.<br \/><br \/>Notez toutefois qu&apos;il pourra perdre ce droit en cas de motif grave et l\u00e9gitime (ce qui a d\u00e9j\u00e0 \u00e9t\u00e9 admis dans le cas de l&apos;exercice d&apos;une activit\u00e9 jug\u00e9e illicite et ill\u00e9gale).<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>Suite \u00e0 la r\u00e9ception d&apos;un refus de renouvellement de son bail commercial, un locataire r\u00e9clame son indemnit\u00e9 d&apos;\u00e9viction, notamment pour pouvoir r\u00e9installer son activit\u00e9 ailleurs.<br \/><br \/>Suite \u00e0 un d\u00e9saccord avec son bailleur sur le montant de cette indemnit\u00e9, le commer\u00e7ant d\u00e9cide de se maintenir dans les lieux,  apr\u00e8s l&apos;expiration du bail.<br \/><br \/>Ce maintien dans les lieux lui fait-il perdre son droit \u00e0 indemnit\u00e9 d&apos;\u00e9viction ?"},{"title":"Factures impay\u00e9es : pas de r\u00e8glement, pas d&apos;imp\u00f4t ?","pubDate":"Thu, 30 Jan 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour :<br \/><br \/>A la cl\u00f4ture de mon exercice comptable, je me suis aper\u00e7u qu&apos;un client avait 3 mois d&apos;impay\u00e9s.<br \/><br \/>M\u00eame si je n&apos;ai pas encaiss\u00e9 ces sommes, il s&apos;agit tout de m\u00eame de chiffre d&apos;affaires qui va \u00eatre impos\u00e9.<br \/><br \/>Parce que je risque de ne jamais \u00eatre pay\u00e9, est-ce que je peux \u00e9viter de payer de l&apos;imp\u00f4t et anticiper la perte probable en constituant une provision ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Dans le cas o\u00f9 une facture n\u2019est pas pay\u00e9e \u00e0 la cl\u00f4ture d\u2019un exercice comptable, il faudra tout de m\u00eame la prendre en compte dans vos produits imposables, puisqu\u2019elle est \u00ab certaine dans son principe et dans son montant \u00bb.<br \/><br \/>Dans certains cas, il est possible d\u2019att\u00e9nuer, comptablement et fiscalement, cette difficult\u00e9 en constituant une provision qui est ensuite d\u00e9ductible du r\u00e9sultat imposable, toutes conditions par ailleurs remplies.<br \/><br \/>Parmi ces conditions, il faut notamment que la perte provisionn\u00e9e soit probable, c&apos;est-\u00e0-dire que vous devez prouver non seulement l&apos;existence d&apos;un impay\u00e9, mais aussi que vous avez pris toutes les mesures n\u00e9cessaires pour recouvrer les sommes qui vous sont dues (lettres de relance, mise en demeure, etc.) : il n&apos;est  pas possible de provisionner un simple d\u00e9faut de paiement, comme c&apos;est le cas ici.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour :<br \/><br \/>A la cl\u00f4ture de mon exercice comptable, je me suis aper\u00e7u qu&apos;un client avait 3 mois d&apos;impay\u00e9s.<br \/><br \/>M\u00eame si je n&apos;ai pas encaiss\u00e9 ces sommes, il s&apos;agit tout de m\u00eame de chiffre d&apos;affaires qui va \u00eatre impos\u00e9.<br \/><br \/>Parce que je risque de ne jamais \u00eatre pay\u00e9, est-ce que je peux \u00e9viter de payer de l&apos;imp\u00f4t et anticiper la perte probable en constituant une provision ?"},{"title":"Une prime exceptionnelle... pour tous ?","pubDate":"Thu, 23 Jan 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\"><br \/><br \/>Petite question du jour : dans les effectifs de son entreprise, un employeur compte 2 stagiaires.<br \/><br \/>Il a pris la d\u00e9cision de verser la prime exceptionnelle de pouvoir d&apos;achat \u00e0 ses salari\u00e9s, exon\u00e9r\u00e9e de charges sociales et d&apos;imp\u00f4t sur le revenu.<br \/><br \/>Peut-il en faire b\u00e9n\u00e9ficier les stagiaires ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>En r\u00e9alit\u00e9, rien n&apos;emp\u00eache l&apos;employeur de verser une prime aux stagiaires, du montant qu&apos;il souhaite.<br \/><br \/>Mais il ne pourra pas leur faire b\u00e9n\u00e9ficier du dispositif d&apos;exon\u00e9rations sociales et fiscales li\u00e9 \u00e0 la prime exceptionnelle de pouvoir d&apos;achat, dans la limite de  1 000 \u20ac.<br \/><br \/> Cet avantage fiscal et social est, en effet, r\u00e9serv\u00e9 aux salari\u00e9s qui sont li\u00e9s par contrat de travail avec l&apos;entreprise, ce qui n&apos;est pas le cas des stagiaires.<\/div><\/div>","category":"quizz","introduction":"Petite question du jour : dans les effectifs de son entreprise, un employeur compte 2 stagiaires.<br \/><br \/>Il a pris la d\u00e9cision de verser la prime exceptionnelle de pouvoir d&apos;achat \u00e0 ses salari\u00e9s, exon\u00e9r\u00e9e de charges sociales et d&apos;imp\u00f4t sur le revenu.<br \/><br \/>Peut-il en faire b\u00e9n\u00e9ficier les stagiaires ?"},{"title":"Soldes : un prix de r\u00e9f\u00e9rence... \u00e0 afficher ?","pubDate":"Thu, 09 Jan 2020 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un client reproche \u00e0 un commer\u00e7ant de ne pas afficher le prix de r\u00e9f\u00e9rence des produits sold\u00e9s \u00e0 partir duquel les r\u00e9ductions de prix sont annonc\u00e9es.<br \/><br \/>Un affichage auquel il n&apos;est pas tenu, conteste le commer\u00e7ant.<br \/><br \/>Qui a raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le commer\u00e7ant<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le client<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Le commer\u00e7ant<\/span><br \/>Depuis 2015, les commer\u00e7ants n&apos;ont plus l&apos;obligation d&apos;afficher le prix de r\u00e9f\u00e9rence des produits sold\u00e9s. Cette obligation, auparavant applicable, a \u00e9t\u00e9 d\u00e9clar\u00e9e contraire \u00e0 la r\u00e9glementation europ\u00e9enne.<br \/><br \/>Toutefois, les commer\u00e7ants doivent toujours \u00eatre en mesure de justifier que le prix r\u00e9duit est bien r\u00e9el et correspond effectivement \u00e0 une baisse de prix par rapport \u00e0 un prix de r\u00e9f\u00e9rence qui a \u00e9t\u00e9 pratiqu\u00e9 suffisamment longtemps.<br \/><br \/>Ici, le commer\u00e7ant n&apos;est donc pas tenu d\u2019indiquer le prix de r\u00e9f\u00e9rence sur l\u2019\u00e9tiquetage, m\u00eame si rien ne lui interdit de continuer \u00e0 le faire.<\/div><\/div>","category":"quizz","introduction":"Un client reproche \u00e0 un commer\u00e7ant de ne pas afficher le prix de r\u00e9f\u00e9rence des produits sold\u00e9s \u00e0 partir duquel les r\u00e9ductions de prix sont annonc\u00e9es.<br \/><br \/>Un affichage auquel il n&apos;est pas tenu, conteste le commer\u00e7ant.<br \/><br \/>Qui a raison ?"},{"title":"Contr\u00f4le fiscal : bonne ann\u00e9e ou joyeux No\u00ebl ?","pubDate":"Thu, 12 Dec 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Le 6 janvier, \u00e0 son retour de vacances, un dirigeant r\u00e9cup\u00e8re un courrier recommand\u00e9 de l&apos;administration fiscale dans lequel elle lui r\u00e9clame un suppl\u00e9ment d&apos;imp\u00f4t, et qui a \u00e9t\u00e9 pr\u00e9sent\u00e9 pour la 1\u00e8re fois \u00e0 son domicile le 26 d\u00e9cembre.<br \/><br \/>Une somme qu&apos;il refuse de payer : l&apos;administration avait jusqu&apos;au 31 d\u00e9cembre pour lui r\u00e9clamer ce suppl\u00e9ment d&apos;imp\u00f4t. Or, il n&apos;a effectivement re\u00e7u le courrier recommand\u00e9 que le 6 janvier...<br \/><br \/>Sauf que ce n&apos;est pas la date de r\u00e9ception qui compte, rappelle l&apos;administration, mais la date de premi\u00e8re pr\u00e9sentation du courrier. Ici, puisque le courrier a \u00e9t\u00e9 pr\u00e9sent\u00e9 le 26 d\u00e9cembre, donc avant le 31 d\u00e9cembre, l&apos;administration est en droit de r\u00e9clamer le paiement du suppl\u00e9ment d&apos;imp\u00f4t.<br \/><br \/>Qui a raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le dirigeant<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">L&apos;administration <\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">L&apos;administration<\/span><br \/>Dans l\u2019hypoth\u00e8se o\u00f9 vous \u00eates absent et que vous n\u2019avez pas pris les dispositions n\u00e9cessaires pour faire suivre votre courrier, vous devez savoir que la date qui sera retenue comme valant date de r\u00e9ception de la proposition de rectifications sera celle de la pr\u00e9sentation du pli.<br \/><br \/>Par contre, si vous avez pris vos dispositions, en pr\u00e9voyant un ordre de r\u00e9exp\u00e9dition postale, ce dernier sera opposable \u00e0 l\u2019administration. Il faudra dans ce cas retenir la date de r\u00e9ception \u00e0 la nouvelle adresse. Notez que les juges ont admis l\u2019opposabilit\u00e9 d\u2019un tel ordre de r\u00e9exp\u00e9dition, m\u00eame en cas de changement temporaire d\u2019adresse sur un lieu de vacances par exemple.<br \/><br \/>Ici, le dirigeant n&apos;ayant manifestement pas fait r\u00e9exp\u00e9dier son courrier sur son lieu de vacances, c&apos;est bien la date de 1\u00e8re pr\u00e9sentation qui est retenue, soit le 26 d\u00e9cembre.<\/div><\/div>","category":"quizz","introduction":"Le 6 janvier, \u00e0 son retour de vacances, un dirigeant r\u00e9cup\u00e8re un courrier recommand\u00e9 de l&apos;administration fiscale dans lequel elle lui r\u00e9clame un suppl\u00e9ment d&apos;imp\u00f4t, et qui a \u00e9t\u00e9 pr\u00e9sent\u00e9 pour la 1\u00e8re fois \u00e0 son domicile le 26 d\u00e9cembre.<br \/><br \/>Une somme qu&apos;il refuse de payer : l&apos;administration avait jusqu&apos;au 31 d\u00e9cembre pour lui r\u00e9clamer ce suppl\u00e9ment d&apos;imp\u00f4t. Or, il n&apos;a effectivement re\u00e7u le courrier recommand\u00e9 que le 6 janvier...<br \/><br \/>Sauf que ce n&apos;est pas la date de r\u00e9ception qui compte, rappelle l&apos;administration, mais la date de premi\u00e8re pr\u00e9sentation du courrier. Ici, puisque le courrier a \u00e9t\u00e9 pr\u00e9sent\u00e9 le 26 d\u00e9cembre, donc avant le 31 d\u00e9cembre, l&apos;administration est en droit de r\u00e9clamer le paiement du suppl\u00e9ment d&apos;imp\u00f4t.<br \/><br \/>Qui a raison ?"},{"title":"Plus de permis = plus de travail ?","pubDate":"Thu, 28 Nov 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un employeur apprend qu&apos;un de ses commerciaux a fait l&apos;objet, le week-end dernier, d&apos;un retrait de permis de conduire pour exc\u00e8s de vitesse.<br \/><br \/>Parce qu&apos;il ne va pas pouvoir se d\u00e9placer chez les clients et prospects pendant 4 mois, et parce qu&apos;il ne peut pas, pendant ce temps, l&apos;affecter sur une autre t\u00e2che, il estime qu&apos;il n&apos;a pas d&apos;autre choix que de le licencier.<br \/><br \/>Et parce qu&apos;il estime que son comportement est dommageable pour l&apos;entreprise, il d\u00e9cide de retenir contre lui une faute grave.<br \/><br \/>Mais peut-il licencier ce salari\u00e9 pour faute grave ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Il n&apos;est pas possible, dans ce cas de figure, de licencier le salari\u00e9 pour faute grave.<br \/><br \/>Plus exactement, si l\u2019infraction qui justifie le retrait de permis a \u00e9t\u00e9 commise en dehors du temps de travail, vous ne pouvez prendre aucune sanction disciplinaire \u00e0 l\u2019encontre du salari\u00e9 en question.<br \/><br \/>Mais si le retrait de permis entra\u00eene un trouble manifeste au bon fonctionnement de l\u2019entreprise, il reste possible, en solution ultime, et pour ce seul motif, de licencier le salari\u00e9 : cela suppose donc un motif personnel autre que disciplinaire, et pour autant qu\u2019il soit r\u00e9el et s\u00e9rieux (ce pourra \u00eatre le cas d\u2019un salari\u00e9 qui, suite au retrait de permis, s\u2019est plac\u00e9 dans l\u2019impossibilit\u00e9 d\u2019accomplir son travail).<\/div><\/div>","category":"quizz","introduction":"Un employeur apprend qu&apos;un de ses commerciaux a fait l&apos;objet, le week-end dernier, d&apos;un retrait de permis de conduire pour exc\u00e8s de vitesse.<br \/><br \/>Parce qu&apos;il ne va pas pouvoir se d\u00e9placer chez les clients et prospects pendant 4 mois, et parce qu&apos;il ne peut pas, pendant ce temps, l&apos;affecter sur une autre t\u00e2che, il estime qu&apos;il n&apos;a pas d&apos;autre choix que de le licencier.<br \/><br \/>Et parce qu&apos;il estime que son comportement est dommageable pour l&apos;entreprise, il d\u00e9cide de retenir contre lui une faute grave.<br \/><br \/>Mais peut-il licencier ce salari\u00e9 pour faute grave ?"},{"title":"Quitter un local commercial : bougez avec La Poste... ou un huissier ?","pubDate":"Thu, 14 Nov 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un locataire commercial souhaite donner son cong\u00e9 \u00e0 son bailleur, \u00e0 l&apos;expiration de la prochaine \u00e9ch\u00e9ance triennale. A cette fin, il r\u00e9dige un courrier qu&apos;il notifie ensuite \u00e0 son bailleur par lettre recommand\u00e9e avec AR.<br \/><br \/>Sauf qu&apos;il aurait d\u00fb notifier ce courrier par acte d&apos;huissier de justice, r\u00e9pond le bailleur, qui demande au dirigeant de continuer \u00e0 verser son loyer, le bail commercial n&apos;ayant pas pris fin, selon lui.<br \/><br \/>Refus du locataire pour qui une lettre recommand\u00e9e avec AR suffit...<br \/><br \/>Qui a raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le locataire<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le bailleur<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Le locataire<\/span><br \/>Auparavant, un locataire ne pouvait donner son cong\u00e9 \u00e0 son bailleur commercial, \u00e0 l&apos;expiration de chaque p\u00e9riode triennale, que par acte d&apos;huissier de justice.<br \/><br \/>Mais, depuis la Loi \"Macron\" du 6 ao\u00fbt 2015, il a le choix entre la lettre recommand\u00e9e avec AR et l&apos;acte d&apos;huissier de justice. <br \/><br \/>Le cong\u00e9 d\u00e9livr\u00e9 par le locataire commercial est donc ici parfaitement valable.<\/div><\/div>","category":"quizz","introduction":"Un locataire commercial souhaite donner son cong\u00e9 \u00e0 son bailleur, \u00e0 l&apos;expiration de la prochaine \u00e9ch\u00e9ance triennale. A cette fin, il r\u00e9dige un courrier qu&apos;il notifie ensuite \u00e0 son bailleur par lettre recommand\u00e9e avec AR.<br \/><br \/>Sauf qu&apos;il aurait d\u00fb notifier ce courrier par acte d&apos;huissier de justice, r\u00e9pond le bailleur, qui demande au dirigeant de continuer \u00e0 verser son loyer, le bail commercial n&apos;ayant pas pris fin, selon lui.<br \/><br \/>Refus du locataire pour qui une lettre recommand\u00e9e avec AR suffit...<br \/><br \/>Qui a raison ?"},{"title":"Bon cadeau : un montant limit\u00e9 ?","pubDate":"Thu, 31 Oct 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un employeur a donn\u00e9 aux salari\u00e9s parents d&apos;enfants scolaris\u00e9s un bon cadeau pour la rentr\u00e9e des classes, d&apos;une valeur de 150 \u20ac, et il d\u00e9cide de leur attribuer \u00e0 nouveau un bon cadeau pour No\u00ebl.<br \/><br \/>Mais, pour que la valeur du bon cadeau ne soit pas soumise aux cotisations sociales, elle ne doit pas d\u00e9passer 5 % du plafond mensuel de la S\u00e9curit\u00e9 Sociale, soit 169 \u20ac pour 2019. <br \/><br \/>D&apos;o\u00f9 son interrogation : cette limite s&apos;applique-t-elle par salari\u00e9 (auquel cas le bon cadeau pour No\u00ebl ne devra pas d\u00e9passer 19 \u20ac) ou par \u00e9v\u00e8nement (auquel cas le bon cadeau pour No\u00ebl pourra \u00eatre de 169 \u20ac maximum) ? D&apos;apr\u00e8s vous...<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Par salari\u00e9<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Par \u00e9v\u00e8nement<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Par \u00e9v\u00e8nement<\/span><br \/>Les bons cadeaux sont cumulables et doivent respecter, par \u00e9v\u00e8nement, le seuil de 5 % du plafond menseul de la S\u00e9curit\u00e9 Sociale.<br \/><br \/>Dans cet exemple, les salari\u00e9s parents d&apos;enfants pourront donc recevoir 2 bons cadeaux,  exon\u00e9r\u00e9s de cotisations sociales, pour la rentr\u00e9e scolaire et pour No\u00ebl si chaque bon cadeau respecte le plafond de 169 \u20ac.<\/div><\/div>","category":"quizz","introduction":"Un employeur a donn\u00e9 aux salari\u00e9s parents d&apos;enfants scolaris\u00e9s un bon cadeau pour la rentr\u00e9e des classes, d&apos;une valeur de 150 \u20ac, et il d\u00e9cide de leur attribuer \u00e0 nouveau un bon cadeau pour No\u00ebl.<br \/><br \/>Mais, pour que la valeur du bon cadeau ne soit pas soumise aux cotisations sociales, elle ne doit pas d\u00e9passer 5 % du plafond mensuel de la S\u00e9curit\u00e9 Sociale, soit 169 \u20ac pour 2019. <br \/><br \/>D&apos;o\u00f9 son interrogation : cette limite s&apos;applique-t-elle par salari\u00e9 (auquel cas le bon cadeau pour No\u00ebl ne devra pas d\u00e9passer 19 \u20ac) ou par \u00e9v\u00e8nement (auquel cas le bon cadeau pour No\u00ebl pourra \u00eatre de 169 \u20ac maximum) ? D&apos;apr\u00e8s vous..."},{"title":"Taxe d&apos;habitation : un d\u00e9gr\u00e8vement pas si automatique\u2026","pubDate":"Thu, 17 Oct 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un particulier vient de recevoir son avis de taxe d&apos;habitation et s&apos;\u00e9tonne : il a entendu parler dans les m\u00e9dias d&apos;un d\u00e9gr\u00e8vement de 65 % du montant de cette taxe accord\u00e9 par l&apos;Etat.<br \/><br \/>Apr\u00e8s renseignements, il constate qu&apos;il remplit toutes les conditions requises pour en b\u00e9n\u00e9ficier. Pourtant, il lui est presque r\u00e9clam\u00e9 le m\u00eame montant que l&apos;ann\u00e9e derni\u00e8re (\u00e0 100 euros pr\u00e8s), sa commune ayant pris la d\u00e9cision d&apos;augmenter le taux de taxation pour l&apos;ann\u00e9e 2019.<br \/><br \/>La commune pouvait-elle augmenter le taux de taxation, privant ainsi le particulier de tout ou partie du b\u00e9n\u00e9fice du d\u00e9gr\u00e8vement accord\u00e9 par l&apos;Etat ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>L&apos;all\u00e8gement de taxe d&apos;habitation annonc\u00e9 par l&apos;Etat, calcul\u00e9 sur la base du montant de la taxe pay\u00e9e en 2017, ne pr\u00e9sage pas de l\u2019\u00e9volution des taux et des avantages vot\u00e9s par les collectivit\u00e9s locales en 2018 et 2019 : en clair, une commune peut, par exemple, d\u00e9cider d&apos;augmenter le taux de taxation pour limiter le manque \u00e0 gagner que lui cause le d\u00e9gr\u00e8vement de 65 % accord\u00e9 par l\u2019Etat.<\/div><\/div>","category":"quizz","introduction":"Un particulier vient de recevoir son avis de taxe d&apos;habitation et s&apos;\u00e9tonne : il a entendu parler dans les m\u00e9dias d&apos;un d\u00e9gr\u00e8vement de 65 % du montant de cette taxe accord\u00e9 par l&apos;Etat.<br \/><br \/>Apr\u00e8s renseignements, il constate qu&apos;il remplit toutes les conditions requises pour en b\u00e9n\u00e9ficier. Pourtant, il lui est presque r\u00e9clam\u00e9 le m\u00eame montant que l&apos;ann\u00e9e derni\u00e8re (\u00e0 100 euros pr\u00e8s), sa commune ayant pris la d\u00e9cision d&apos;augmenter le taux de taxation pour l&apos;ann\u00e9e 2019.<br \/><br \/>La commune pouvait-elle augmenter le taux de taxation, privant ainsi le particulier de tout ou partie du b\u00e9n\u00e9fice du d\u00e9gr\u00e8vement accord\u00e9 par l&apos;Etat ?"},{"title":"Temps partiel : au moins 24 heures ?","pubDate":"Thu, 03 Oct 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise envisage d&apos;embaucher, \u00e0 temps partiel, un \u00e9tudiant qui vient d&apos;entrer \u00e0 l&apos;universit\u00e9.<br \/><br \/>Mais, alors qu&apos;un contrat de travail \u00e0 temps partiel doit pr\u00e9voir une dur\u00e9e minimale de 24 heures par semaine, l&apos;\u00e9tudiant demande, au vu de ses horaires de cours, \u00e0 ne travailler que les lundi, mardi et mercredi de 8h00 \u00e0 12h00, soit 12 heures par semaine.<br \/><br \/>Est-ce possible ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Il est possible ici de d\u00e9roger \u00e0 la dur\u00e9e minimale de 24 heures par semaine.<br \/><br \/>Pour rappel, la Loi de s\u00e9curisation de l\u2019emploi a instaur\u00e9 une dur\u00e9e minimale de principe de 24 heures par semaine pour les contrats de travail \u00e0 temps partiel, applicable depuis le 1er janvier 2014.<br \/><br \/>Mais, il est admis que les \u00e9tudiants de moins de 26 ans puissent disposer d\u2019une dur\u00e9e de travail inf\u00e9rieure \u00e0 24 heures par semaine, compatible avec leurs \u00e9tudes.<\/div><\/div>","category":"quizz","introduction":"Une entreprise envisage d&apos;embaucher, \u00e0 temps partiel, un \u00e9tudiant qui vient d&apos;entrer \u00e0 l&apos;universit\u00e9.<br \/><br \/>Mais, alors qu&apos;un contrat de travail \u00e0 temps partiel doit pr\u00e9voir une dur\u00e9e minimale de 24 heures par semaine, l&apos;\u00e9tudiant demande, au vu de ses horaires de cours, \u00e0 ne travailler que les lundi, mardi et mercredi de 8h00 \u00e0 12h00, soit 12 heures par semaine.<br \/><br \/>Est-ce possible ?"},{"title":"Pas de taxe fonci\u00e8re pour une construction nouvelle ?","pubDate":"Thu, 19 Sep 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise a fait construire un nouveau local pour les besoins de son activit\u00e9 professionnelle qui a \u00e9t\u00e9 achev\u00e9 en 2018.<br \/><br \/>Le dirigeant se rappelle que, par principe, s&apos;agissant d&apos;une construction nouvelle, il n&apos;aura aucune taxe fonci\u00e8re \u00e0 payer en 2019 et 2020.<br \/><br \/>Mais est-ce vraiment le cas ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les constructions nouvelles (ainsi que les reconstructions et les ajouts de construction) sont, par principe, exon\u00e9r\u00e9es pendant 2 ans de la taxe fonci\u00e8re sur les propri\u00e9t\u00e9s b\u00e2ties, qu&apos;il s&apos;agisse d&apos;un immeuble affect\u00e9 \u00e0 l&apos;habitation (principale ou secondaire) ou \u00e0 un usage industriel, commercial, artisanal ou professionnel.<br \/><br \/>Mais, en ce qui concerne les immeubles autres que ceux \u00e0 usage d&apos;habitation, l&apos;exon\u00e9ration ne porte que sur la part d\u00e9partementale de la taxe, \u00e0 l&apos;exclusion de la part communale.Par cons\u00e9quent, dans notre cas de figure, l&apos;entreprise devra payer une taxe fonci\u00e8re au moins partielle.<\/div><\/div>","category":"quizz","introduction":"Une entreprise a fait construire un nouveau local pour les besoins de son activit\u00e9 professionnelle qui a \u00e9t\u00e9 achev\u00e9 en 2018.<br \/><br \/>Le dirigeant se rappelle que, par principe, s&apos;agissant d&apos;une construction nouvelle, il n&apos;aura aucune taxe fonci\u00e8re \u00e0 payer en 2019 et 2020.<br \/><br \/>Mais est-ce vraiment le cas ?"},{"title":"Sponsoring = m\u00e9c\u00e9nat ?","pubDate":"Thu, 05 Sep 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une association sportive locale sollicite une entreprise pour l&apos;aider \u00e0 boucler son budget pour la prochaine saison. L&apos;entreprise d\u00e9cide de prendre en charge les maillots des jeunes sportifs, sur lesquels l&apos;association lui propose de floquer sa marque.<br \/><br \/>L&apos;entreprise aura-t-elle droit \u00e0 la r\u00e9duction d&apos;imp\u00f4t \"m\u00e9c\u00e9nat\" ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Dans cette hypoth\u00e8se, elle n&apos;aura pas droit \u00e0 la r\u00e9duction d&apos;imp\u00f4t m\u00e9c\u00e9nat, mais pourra d\u00e9duire la d\u00e9pense de son r\u00e9sultat imposable.<br \/><br \/>La r\u00e8gle en mati\u00e8re de parrainnage est la suivante : une entreprise qui vient en aide \u00e0 une association pourra b\u00e9n\u00e9ficier de la r\u00e9duction d&apos;imp\u00f4t (60 % dans la limite de 5 p.mille de son chiffre d&apos;affaires ou 10 000 \u20ac) si elle n&apos;en retire aucune contrepartie.<br \/><br \/>Dans le cas contraire, si l&apos;entreprise en retire un avantage direct ou indirect en termes d&apos;image, de publicit\u00e9, etc., elle n&apos;aura pas droit \u00e0 cet avantage fiscal, mais pourra d\u00e9duire de son r\u00e9sultat imposable la d\u00e9pense correspondante si elle est engag\u00e9e dans l&apos;int\u00e9r\u00eat de l&apos;exploitation.<\/div><\/div>","category":"quizz","introduction":"Une association sportive locale sollicite une entreprise pour l&apos;aider \u00e0 boucler son budget pour la prochaine saison. L&apos;entreprise d\u00e9cide de prendre en charge les maillots des jeunes sportifs, sur lesquels l&apos;association lui propose de floquer sa marque.<br \/><br \/>L&apos;entreprise aura-t-elle droit \u00e0 la r\u00e9duction d&apos;imp\u00f4t \"m\u00e9c\u00e9nat\" ?"},{"title":"Incident au cours d\u2019un s\u00e9minaire : vie priv\u00e9e ou vie professionnelle ?","pubDate":"Thu, 25 Jul 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise organise un s\u00e9minaire sur 2 jours dans une station baln\u00e9aire. Un responsable d\u2019\u00e9quipe propose aux membres de son \u00e9quipe de finir la 1\u00e8re journ\u00e9e de s\u00e9minaire en bo\u00eete de nuit, puis sur la plage. C\u2019est \u00e0 cette occasion que 2 salari\u00e9s ont chahut\u00e9 (amicalement) et que l\u2019un d\u2019eux a \u00e9t\u00e9 bless\u00e9.<br \/><br \/>L\u2019employeur licencie le manager pour manquement \u00e0 son management, ce que ce dernier conteste : ce qui s&apos;est pass\u00e9 cette nuit-l\u00e0 rel\u00e8ve de la vie priv\u00e9e ; il ne peut donc pas \u00eatre sanctionn\u00e9...<br \/><br \/>Qui a raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">L\u2019employeur<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le manager<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Le manager<\/span><br \/>La nuit s\u00e9parant les 2 jours de s\u00e9minaire rel\u00e8ve effectivement de la vie priv\u00e9e du salari\u00e9. D\u00e8s lors que l\u2019incident n\u2019a pas affect\u00e9 les conditions de travail des salari\u00e9s, le manager ne peut pas \u00eatre sanctionn\u00e9.<\/div><\/div>","category":"quizz","introduction":"Une entreprise organise un s\u00e9minaire sur 2 jours dans une station baln\u00e9aire. Un responsable d\u2019\u00e9quipe propose aux membres de son \u00e9quipe de finir la 1\u00e8re journ\u00e9e de s\u00e9minaire en bo\u00eete de nuit, puis sur la plage. C\u2019est \u00e0 cette occasion que 2 salari\u00e9s ont chahut\u00e9 (amicalement) et que l\u2019un d\u2019eux a \u00e9t\u00e9 bless\u00e9.<br \/><br \/>L\u2019employeur licencie le manager pour manquement \u00e0 son management, ce que ce dernier conteste : ce qui s&apos;est pass\u00e9 cette nuit-l\u00e0 rel\u00e8ve de la vie priv\u00e9e ; il ne peut donc pas \u00eatre sanctionn\u00e9...<br \/><br \/>Qui a raison ?"},{"title":"Travaux dans un logement : TVA \u00e0 5,5 % si...","pubDate":"Wed, 07 Oct 2020 15:36:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un entrepreneur, qui va r\u00e9aliser des travaux dans un logement, va pouvoir facturer sa prestation en appliquant le taux de TVA r\u00e9duit fix\u00e9 \u00e0 10 %.<br \/><br \/>Mais cela suppose que le client remplisse et lui retourne l&apos;attestation selon laquelle les conditions pour b\u00e9n\u00e9ficier de ce taux r\u00e9duit sont remplies. <br \/><br \/>Il r\u00e9clame le versement d&apos;un acompte \u00e0 son client et il se pose la question suivante : le client doit-il lui remettre cette attestation d\u00e8s le paiement de l&apos;acompte ou peut-il ne la lui remettre qu&apos;au moment de la facture finale ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Au moment du versement de l&apos;acompte<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Lors de la facturation finale<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Au moment du versement de l&apos;acompte<\/span><br \/>L&apos;attestation doit \u00eatre remise par le client d\u00e8s le versement de l&apos;acompte.<br \/><br \/>Plus exactement, alors que l&apos;administration pr\u00e9cise que le taux r\u00e9duit de TVA s&apos;applique d\u00e8s le versement de l&apos;acompte, sous r\u00e9serve que le client remette l&apos;attestation lors de la facturation finale ou de l&apos;ach\u00e8vement des travaux, le juge de l&apos;imp\u00f4t exige que cette attestation soit remise d\u00e8s l&apos;encaissement du 1er acompte pour pouvoir appliquer le taux r\u00e9duit d\u00e8s la facturation de l&apos;acompte.<\/div><\/div>","category":"quizz","introduction":"Un entrepreneur, qui va r\u00e9aliser des travaux dans un logement, va pouvoir facturer sa prestation en appliquant le taux de TVA r\u00e9duit fix\u00e9 \u00e0 10 %.<br \/><br \/>Mais cela suppose que le client remplisse et lui retourne l&apos;attestation selon laquelle les conditions pour b\u00e9n\u00e9ficier de ce taux r\u00e9duit sont remplies. <br \/><br \/>Il r\u00e9clame le versement d&apos;un acompte \u00e0 son client et il se pose la question suivante : le client doit-il lui remettre cette attestation d\u00e8s le paiement de l&apos;acompte ou peut-il ne la lui remettre qu&apos;au moment de la facture finale ?"},{"title":"Temps partiels = avantages partiels ?","pubDate":"Thu, 11 Jul 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise souhaite mettre en place des titres-restaurants \u00e0 ses salari\u00e9s, d&apos;une valeur unitaire de 8 \u20ac qu&apos;elle prendrait en charge \u00e0 hauteur de 50 %.<br \/><br \/>Toutefois, elle envisage d&apos;exclure de cet avantage les salari\u00e9s \u00e0 temps partiel.<br \/><br \/>Le peut-elle ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Par principe, il n&apos;est pas possible d&apos;exclure certains salari\u00e9s ou certaines cat\u00e9gories de salari\u00e9s du b\u00e9n\u00e9fice des titres-restaurants.<br \/><br \/>Un salari\u00e9 \u00e0 temps partiel a donc droit, lui aussi, aux titres-restaurants au m\u00eame titre qu&apos;un salari\u00e9 \u00e0 temps plein.<br \/><br \/>Toutefois, il existe une condition : ses horaires de travail doivent inclure la pause-d\u00e9jeuner, ce qui exclut n\u00e9cessairement les temps partiels organis\u00e9s sur une demi-journ\u00e9e uniquement.<\/div><\/div>","category":"quizz","introduction":"Une entreprise souhaite mettre en place des titres-restaurants \u00e0 ses salari\u00e9s, d&apos;une valeur unitaire de 8 \u20ac qu&apos;elle prendrait en charge \u00e0 hauteur de 50 %.<br \/><br \/>Toutefois, elle envisage d&apos;exclure de cet avantage les salari\u00e9s \u00e0 temps partiel.<br \/><br \/>Le peut-elle ?"},{"title":"Alerte canicule : faire tomber\u2026 la tenue de travail ?","pubDate":"Thu, 27 Jun 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">En raison de l&apos;activit\u00e9 de son entreprise de r\u00e9paration et d&apos;entretien automobile, un employeur impose \u00e0 ses m\u00e9caniciens de porter une tenue de travail comportant notamment une combinaison, des gants et des chaussures de protection.<br \/><br \/>Alors que l&apos;alerte canicule est donn\u00e9e, un salari\u00e9 refuse de porter ces \u00e9quipements au motif qu&apos;il fait trop chaud dans l&apos;atelier.<br \/><br \/>Peut-il refuser de porter ces \u00e9quipements ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>En principe, le salari\u00e9 doit porter ses \u00e9quipements de protection individuelles, m\u00eame en p\u00e9riode de canicule. Ceux-ci doivent permettre, autant que possible, l&apos;\u00e9vacuation de la chaleur.<br \/><br \/>Pour limiter les risques li\u00e9s aux coups de chaleur, l&apos;employeur doit \u00e9ventuellement modifier l&apos;organisation du travail, s&apos;assurer que la temp\u00e9rature de l&apos;atelier reste aussi supportable que possible, assurer sa ventilation, pr\u00e9voir des sources d&apos;eau potable fra\u00eeche \u00e0 proximit\u00e9 des postes de travail, etc.<br \/><br \/>Si l&apos;\u00e9l\u00e9vation de la temp\u00e9rature pr\u00e9sente un danger grave et imminent pour les travailleurs, ceux-ci pourront exercer individuellement leur droit de retrait (c&apos;est-\u00e0-dire cesser l&apos;activit\u00e9 qui les expose \u00e0 ce danger).<\/div><\/div>","category":"quizz","introduction":"En raison de l&apos;activit\u00e9 de son entreprise de r\u00e9paration et d&apos;entretien automobile, un employeur impose \u00e0 ses m\u00e9caniciens de porter une tenue de travail comportant notamment une combinaison, des gants et des chaussures de protection.<br \/><br \/>Alors que l&apos;alerte canicule est donn\u00e9e, un salari\u00e9 refuse de porter ces \u00e9quipements au motif qu&apos;il fait trop chaud dans l&apos;atelier.<br \/><br \/>Peut-il refuser de porter ces \u00e9quipements ?"},{"title":"Soldes : une r\u00e9duction de prix (trop ?) all\u00e9chante ?","pubDate":"Thu, 13 Jun 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Parce que la p\u00e9riode des soldes est particuli\u00e8rement concurrentielle, un magasin de v\u00eatements d\u00e9cide d&apos;attirer plus de clients en affichant des annonces \"jusqu&apos;\u00e0 70 % de r\u00e9duction\", ce rabais concernant toutefois un seul mod\u00e8le de pantalon.<br \/><br \/>Le commer\u00e7ant peut-il afficher un tel rabais pour un seul type d&apos;article vendu ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, une telle annonce constitue une information trompeuse.<br \/><br \/>Dans son enqu\u00eate r\u00e9alis\u00e9e en 2016, la DGCCRF a eu l&apos;occasion de constater r\u00e9guli\u00e8rement que de nombreux magasins affichaient des annonces de rabais, du type \u00ab jusqu\u2019\u00e0 X % de r\u00e9duction \u00bb, alors que peu ou pas d\u2019articles sont concern\u00e9s par une telle r\u00e9duction.<br \/><br \/> Il s&apos;agit d&apos;une anomalie et une pratique trompeuse, constitutive d&apos;un manquement \u00e0 l&apos;information loyale qui doit \u00eatre donn\u00e9e au consommateur.<\/div><\/div>","category":"quizz","introduction":"Parce que la p\u00e9riode des soldes est particuli\u00e8rement concurrentielle, un magasin de v\u00eatements d\u00e9cide d&apos;attirer plus de clients en affichant des annonces \"jusqu&apos;\u00e0 70 % de r\u00e9duction\", ce rabais concernant toutefois un seul mod\u00e8le de pantalon.<br \/><br \/>Le commer\u00e7ant peut-il afficher un tel rabais pour un seul type d&apos;article vendu ?"},{"title":"Job \u00e9tudiant : exon\u00e9r\u00e9 d&apos;imp\u00f4t ?","pubDate":"Thu, 23 May 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Mon enfant, majeur, poursuivant des \u00e9tudes, et compt\u00e9 \u00e0 ma charge pour le calcul de mon imp\u00f4t sur le revenu, travaille pour aider au financement de ses \u00e9tudes.<br \/><br \/>Au total, de septembre \u00e0 d\u00e9cembre 2018, il a gagn\u00e9 envirson 2 500 \u20ac. Faut-il que je d\u00e9clare cette somme dans le cadre de ma d\u00e9claration d&apos;imp\u00f4t sur le revenu ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, la r\u00e9mun\u00e9ration per\u00e7ue dans ce cadre est exon\u00e9r\u00e9e d&apos;imp\u00f4t.<br \/><br \/>Plus exactement, les salaires vers\u00e9s aux jeunes gens \u00e2g\u00e9s de 25 ans au plus au 1er janvier de l\u2019ann\u00e9e d\u2019imposition en r\u00e9mun\u00e9ration d\u2019une activit\u00e9 exerc\u00e9e pendant l\u2019ann\u00e9e scolaire ou universitaire ou durant leurs cong\u00e9s scolaires ou universitaires sont, sur option, exon\u00e9r\u00e9s d\u2019imp\u00f4t sur le revenu dans la limite de trois fois le montant mensuel du SMIC (soit 4 495 \u20ac au titre des revenus per\u00e7us en 2018).<\/div><\/div>","category":"quizz","introduction":"Mon enfant, majeur, poursuivant des \u00e9tudes, et compt\u00e9 \u00e0 ma charge pour le calcul de mon imp\u00f4t sur le revenu, travaille pour aider au financement de ses \u00e9tudes.<br \/><br \/>Au total, de septembre \u00e0 d\u00e9cembre 2018, il a gagn\u00e9 envirson 2 500 \u20ac. Faut-il que je d\u00e9clare cette somme dans le cadre de ma d\u00e9claration d&apos;imp\u00f4t sur le revenu ?"},{"title":"Revenus 2018 = pas d&apos;imp\u00f4t ?","pubDate":"Thu, 16 May 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Gr\u00e2ce au cr\u00e9dit d&apos;imp\u00f4t modernisation du recouvrement, les r\u00e9mun\u00e9rations per\u00e7ues par les dirigeants de soci\u00e9t\u00e9 en 2018 ne seront pas impos\u00e9es au titre de l&apos;imp\u00f4t sur le revenu.<br \/><br \/>Ce principe s&apos;applique-t-il quel que soit le montant de ces r\u00e9mun\u00e9rations ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le montant de l&apos;exon\u00e9ration fiscale est limit\u00e9.<br \/><br \/>Concr\u00e8tement, le montant des r\u00e9mun\u00e9rations des dirigeants neutralis\u00e9 sur le plan fiscal correspondra au plus faible des deux montants suivants, \u00e0 savoir le montant net imposable en 2018 ou le montant net imposable le plus \u00e9lev\u00e9 au titre des ann\u00e9es 2015, 2016 et 2017.<br \/><br \/>Il en est de m\u00eame pour les travailleurs ind\u00e9pendants : il faut prendre en compte le plus faible des deux montants suivants, \u00e0 savoir le b\u00e9n\u00e9fice imposable de l\u2019ann\u00e9e 2018 ou le plus \u00e9lev\u00e9 des b\u00e9n\u00e9fices imposables des ann\u00e9es 2015, 2016 et 2017.<br \/><br \/>Cette situation entra\u00eene des obligations d\u00e9claratives compl\u00e9mentaires, puisque cela oblige les dirigeants et chefs d&apos;entreprise \u00e0 faire un comparatif de leurs r\u00e9mun\u00e9rations au titre de ces ann\u00e9es et de les reporter, le cas \u00e9ch\u00e9ant, sur la d\u00e9claration de revenus 2018.<\/div><\/div>","category":"quizz","introduction":"Gr\u00e2ce au cr\u00e9dit d&apos;imp\u00f4t modernisation du recouvrement, les r\u00e9mun\u00e9rations per\u00e7ues par les dirigeants de soci\u00e9t\u00e9 en 2018 ne seront pas impos\u00e9es au titre de l&apos;imp\u00f4t sur le revenu.<br \/><br \/>Ce principe s&apos;applique-t-il quel que soit le montant de ces r\u00e9mun\u00e9rations ?"},{"title":"Cr\u00e9dit d&apos;imp\u00f4t = pas de d\u00e9claration de revenus ?","pubDate":"Thu, 25 Apr 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Avec l&apos;ann\u00e9e fiscale \"blanche\", et la mise en place du cr\u00e9dit d&apos;imp\u00f4t modernisation du recouvrement, et parce que les salaires per\u00e7us en 2018 ne sont pas impos\u00e9s, je n&apos;ai pas \u00e0 les d\u00e9clarer cette ann\u00e9e.<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Vrai<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Faux<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Faux<\/span><br \/>M\u00eame si ces revenus de 2018 ne sont pas impos\u00e9s, ils  doivent quand m\u00eame \u00eatre d\u00e9clar\u00e9s dans les cases habituelles de votre d\u00e9claration de revenus. <br \/><br \/>Cette solution vaut pour tous les revenus non exceptionnels per\u00e7us en 2018 qui b\u00e9n\u00e9ficieront de cette exon\u00e9ration sp\u00e9cifique (salaires, pensions, prime, heures suppl\u00e9mentaiares, etc.).<br \/><br \/>Quant aux revenus dits \"exceptionnels\" per\u00e7us en 2018 (indemnit\u00e9s de rupture du contrat de travail pour leur fraction imposable, primes de d\u00e9part \u00e0 la retraite, etc.), ils sont aussi \u00e0 d\u00e9clarer obligatoirement, ces revenus \u00e9tant eux impos\u00e9s.<\/div><\/div>","category":"quizz","introduction":"Avec l&apos;ann\u00e9e fiscale \"blanche\", et la mise en place du cr\u00e9dit d&apos;imp\u00f4t modernisation du recouvrement, et parce que les salaires per\u00e7us en 2018 ne sont pas impos\u00e9s, je n&apos;ai pas \u00e0 les d\u00e9clarer cette ann\u00e9e."},{"title":"Embaucher un jeune pour l&apos;\u00e9t\u00e9 : quelle r\u00e9mun\u00e9ration ?","pubDate":"Thu, 18 Apr 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un dirigeant envisage de recruter un jeune de 18 ans pour l&apos;\u00e9t\u00e9. Il emploie par ailleurs un apprenti du m\u00eame \u00e2ge, r\u00e9mun\u00e9r\u00e9 \u00e0 43 % du Smic (soit 654,13 \u20ac).<br \/><br \/>Doit-il pratiquer le m\u00eame salaire pour le jeune en job d&apos;\u00e9t\u00e9 ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, l&apos;employeur n&apos;a pas \u00e0 leur verser le m\u00eame montant de r\u00e9mun\u00e9ration car ces 2 salari\u00e9s n&apos;ont pas le m\u00eame statut.<br \/><br \/>Tout salari\u00e9 d&apos;au moins 18 ans, qui travaille au moins la dur\u00e9e l\u00e9gale (soit 35 heures), doit percevoir une r\u00e9mun\u00e9ration au moins \u00e9gale au Smic ou au minimum conventionnel. Un abattement est permis dans 2 situations : le salari\u00e9 a moins de 18 ans ou le salari\u00e9 est employ\u00e9 dans le cadre d&apos;un contrat d&apos;apprentissage.<\/div><\/div>","category":"quizz","introduction":"Un dirigeant envisage de recruter un jeune de 18 ans pour l&apos;\u00e9t\u00e9. Il emploie par ailleurs un apprenti du m\u00eame \u00e2ge, r\u00e9mun\u00e9r\u00e9 \u00e0 43 % du Smic (soit 654,13 \u20ac).<br \/><br \/>Doit-il pratiquer le m\u00eame salaire pour le jeune en job d&apos;\u00e9t\u00e9 ?"},{"title":"Un s\u00e9minaire \"hors taxes\" ?","pubDate":"Thu, 04 Apr 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise organise un s\u00e9minaire de 3 jours avec l&apos;ensemble des collaborateurs, impliquant des frais de restaurant et d&apos;h\u00e9bergement.<br \/><br \/>Elle re\u00e7oit la facture et se pose une question : peut-elle r\u00e9cup\u00e9rer la TVA sur toutes ces d\u00e9penses ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>L&apos;entreprise ne pourra pas r\u00e9cup\u00e9rer la TVA li\u00e9e aux frais d&apos;h\u00f4tel, mais pourra r\u00e9cup\u00e9rer la TVA sur les frais de restaurant.<br \/><br \/>S&apos;agissant des frais d&apos;h\u00f4tel, la TVA qui gr\u00e8ve les d\u00e9penses de logement des dirigeants et des salari\u00e9s pris en charge gratuitement par l\u2019entreprise n\u2019est pas r\u00e9cup\u00e9rable.<br \/><br \/>S&apos;agissant des frais de restaurant pris en charge pour les dirigeants et les salari\u00e9s par l&apos;entreprise, la TVA est r\u00e9cup\u00e9rable dans la mesure o\u00f9 il s\u2018agit bien de frais engag\u00e9s dans l\u2019int\u00e9r\u00eat de l\u2019exploitation.<\/div><\/div>","category":"quizz","introduction":"Une entreprise organise un s\u00e9minaire de 3 jours avec l&apos;ensemble des collaborateurs, impliquant des frais de restaurant et d&apos;h\u00e9bergement.<br \/><br \/>Elle re\u00e7oit la facture et se pose une question : peut-elle r\u00e9cup\u00e9rer la TVA sur toutes ces d\u00e9penses ?"},{"title":"2018 : pas d&apos;imp\u00f4t pour les dividendes ?","pubDate":"Thu, 07 Mar 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Tous les ans, le dirigeant d&apos;une soci\u00e9t\u00e9 per\u00e7oit, en plus de son salaire, des dividendes \u00e0 hauteur d&apos;environ 10 000 \u20ac.  Il est normalement pr\u00e9vu que les revenus per\u00e7us en 2018 \u00e9chappent \u00e0 l&apos;imp\u00f4t (\"ann\u00e9e blanche\" fiscale).<br \/><br \/>Les dividendes per\u00e7us par le dirigeant en 2018 \u00e9chappent-ils aussi, ici, \u00e0 l&apos;imp\u00f4t sur le revenu ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Malgr\u00e9 l&apos;ann\u00e9e fiscale blanche, les dividendes sont soumis \u00e0 l&apos;imp\u00f4t. <br \/><br \/>Plus exactement, les dividendes per\u00e7us par le dirigeant en 2018 seront soumis \u00e0 l&apos;imp\u00f4t sur le revenu au titre du pr\u00e9l\u00e8vement forfaitaire unique au taux de 30 %.<br \/><br \/>Le dispositif permettant de neutraliser l&apos;imp\u00f4t sur les revenus per\u00e7us en 2018 (cr\u00e9dit d&apos;imp\u00f4t modernisation du recouvrement - CIMR) ne concerne que les revenus \"non exceptionnels\" susceptibles d&apos;\u00eatre recueillis annuellement (comme les salaires) qui font l&apos;objet du pr\u00e9l\u00e8vement \u00e0 la source. Les dividendes n&apos;\u00e9tant pas concern\u00e9s par le pr\u00e9l\u00e8vement \u00e0 la source, ceux qui ont \u00e9t\u00e9 vers\u00e9s en 2018 ne seront pas neutralis\u00e9s et seront donc normalement soumis \u00e0 l&apos;imp\u00f4t.<\/div><\/div>","category":"quizz","introduction":"Tous les ans, le dirigeant d&apos;une soci\u00e9t\u00e9 per\u00e7oit, en plus de son salaire, des dividendes \u00e0 hauteur d&apos;environ 10 000 \u20ac.  Il est normalement pr\u00e9vu que les revenus per\u00e7us en 2018 \u00e9chappent \u00e0 l&apos;imp\u00f4t (\"ann\u00e9e blanche\" fiscale).<br \/><br \/>Les dividendes per\u00e7us par le dirigeant en 2018 \u00e9chappent-ils aussi, ici, \u00e0 l&apos;imp\u00f4t sur le revenu ?"},{"title":"Alcool en entreprise : avec mod\u00e9ration !","pubDate":"Wed, 29 May 2019 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">A l&apos;occasion de son d\u00e9part en retraite, un collaborateur souhaite organiser un pot dans l&apos;entreprise.<br \/><br \/>Vous donnez votre accord, mais vous interdisez express\u00e9ment tout alcool fort, du type whisky, t\u00e9quila, vodka...<br \/><br \/>Cette interdiction est-elle valable ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>L&apos;employeur est dans son droit.<br \/><br \/>Rappelons que, sauf situation particuli\u00e8re de risque ou de danger, il est interdit d&apos;interdire la consommation d&apos;alcool dans l&apos;entreprise. Mais seuls peuvent \u00eatre servis du vin, de la bi\u00e8re, du cidre et du poir\u00e9, \u00e0 l&apos;exclusion de tout autre type d&apos;alcool, et notamment des alcools forts.<\/div><\/div>","category":"quizz","introduction":"A l&apos;occasion de son d\u00e9part en retraite, un collaborateur souhaite organiser un pot dans l&apos;entreprise.<br \/><br \/>Vous donnez votre accord, mais vous interdisez express\u00e9ment tout alcool fort, du type whisky, t\u00e9quila, vodka...<br \/><br \/>Cette interdiction est-elle valable ?"},{"title":"Pr\u00e9l\u00e8vement \u00e0 la source trop important : la faute \u00e0 l&apos;employeur ?","pubDate":"Thu, 21 Feb 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Sur son bulletin de salaire du mois de janvier 2019, un salari\u00e9 a vu appara\u00eetre le taux de pr\u00e9l\u00e8vement \u00e0 la source qui lui \u00e9tait appliqu\u00e9, ainsi que le montant effectivement pr\u00e9lev\u00e9 au titre de cette retenue.<br \/><br \/>Consid\u00e9rant que le taux de pr\u00e9l\u00e8vement qui lui est appliqu\u00e9 est erron\u00e9 (la retenue \u00e9tant selon lui trop importante), il demande \u00e0 son employeur de le modifier, ce que ce dernier refuse.<br \/><br \/>Mais peut-il vraiment refuser de modifier le taux de pr\u00e9l\u00e8vement \u00e0 la source appliqu\u00e9 au salari\u00e9 ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Avec la mise en place du pr\u00e9l\u00e8vement \u00e0 la source, l&apos; employeur n\u2019assume qu\u2019un r\u00f4le de collecteur pour le compte de l\u2019administration fiscale : c\u2019est l\u2019administration qui d\u00e9termine le taux de pr\u00e9l\u00e8vement applicable au salari\u00e9 (en fonction de sa situation personnelle) et qui transmet ce taux \u00e0 l&apos;employeur. Ce dernier se charge simplement de pr\u00e9lever la somme correspondante sur le salaire, puis de la reverser \u00e0 l\u2019administration.<br \/><br \/>En cas de variation de revenus ou de d\u00e9saccord sur le taux de pr\u00e9l\u00e8vement pratiqu\u00e9, le salari\u00e9 devra contacter directement l\u2019administration fiscale, l\u2019employeur ne pouvant en aucune fa\u00e7on acc\u00e9der \u00e0 sa demande.<\/div><\/div>","category":"quizz","introduction":"Sur son bulletin de salaire du mois de janvier 2019, un salari\u00e9 a vu appara\u00eetre le taux de pr\u00e9l\u00e8vement \u00e0 la source qui lui \u00e9tait appliqu\u00e9, ainsi que le montant effectivement pr\u00e9lev\u00e9 au titre de cette retenue.<br \/><br \/>Consid\u00e9rant que le taux de pr\u00e9l\u00e8vement qui lui est appliqu\u00e9 est erron\u00e9 (la retenue \u00e9tant selon lui trop importante), il demande \u00e0 son employeur de le modifier, ce que ce dernier refuse.<br \/><br \/>Mais peut-il vraiment refuser de modifier le taux de pr\u00e9l\u00e8vement \u00e0 la source appliqu\u00e9 au salari\u00e9 ? "},{"title":"Infraction routi\u00e8re et v\u00e9hicule d&apos;entreprise : la soci\u00e9t\u00e9 passe \u00e0 la caisse\u2026 2 fois ?","pubDate":"Thu, 07 Feb 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un dirigeant re\u00e7oit une amende pour exc\u00e8s de vitesse, impliquant un retrait de points. Il la paye imm\u00e9diatement car c&apos;est lui qui \u00e9tait au volant du v\u00e9hicule de son entreprise au moment de l&apos;infraction.<br \/><br \/>Mais quelques semaines plus tard, il re\u00e7oit une nouvelle amende pour ne pas s&apos;\u00eatre d\u00e9nonc\u00e9 . Ce qu&apos;il conteste : pour lui, en payant l&apos;amende et en acceptant le retrait de points correspondant \u00e0 l&apos;infraction routi\u00e8re, il s&apos;auto-d\u00e9non\u00e7ait.<br \/><br \/>A-t-il raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>L&apos;auto-d\u00e9nonciation ne peut pas \u00eatre implicite : il faut imp\u00e9rativement proc\u00e9der \u00e0 la d\u00e9nonciation par lettre recommand\u00e9e avec accus\u00e9 de r\u00e9ception (aupr\u00e8s de l\u2019officier du Minist\u00e8re Public dont l\u2019adresse figure sur la contravention) ou par voie d\u00e9mat\u00e9rialis\u00e9e (en utilisant le formulaire en ligne sur le site www.antai.gouv.fr.). La d\u00e9nonciation doit pr\u00e9ciser l&apos;identit\u00e9, l&apos;adresse et les r\u00e9f\u00e9rences du permis de conduire de celui qui a commis l&apos;infraction routi\u00e8re.<br \/><br \/>Notez que l&apos;amende correspondant \u00e0 l&apos;infraction de non-d\u00e9nonciation peut aussi bien \u00eatre envoy\u00e9e au \"repr\u00e9sentant l\u00e9gal\" qu&apos;\u00e0 la soci\u00e9t\u00e9 elle-m\u00eame. En pratique, l&apos;amende est envoy\u00e9e \u00e0 la soci\u00e9t\u00e9 afin d\u2019infliger une amende dont le montant est plus \u00e9lev\u00e9 (il est quintupl\u00e9 !).<\/div><\/div>","category":"quizz","introduction":"Un dirigeant re\u00e7oit une amende pour exc\u00e8s de vitesse, impliquant un retrait de points. Il la paye imm\u00e9diatement car c&apos;est lui qui \u00e9tait au volant du v\u00e9hicule de son entreprise au moment de l&apos;infraction.<br \/><br \/>Mais quelques semaines plus tard, il re\u00e7oit une nouvelle amende pour ne pas s&apos;\u00eatre d\u00e9nonc\u00e9 . Ce qu&apos;il conteste : pour lui, en payant l&apos;amende et en acceptant le retrait de points correspondant \u00e0 l&apos;infraction routi\u00e8re, il s&apos;auto-d\u00e9non\u00e7ait.<br \/><br \/>A-t-il raison ?"},{"title":"Covoiturage : \u00e0 encourager ?","pubDate":"Thu, 31 Jan 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un employeur apprend qu\u2019un salari\u00e9 effectue tr\u00e8s r\u00e9guli\u00e8rement des prestations de covoiturage, contre participation financi\u00e8re de ses passagers, avec son v\u00e9hicule de fonction. Sauf que le contrat d&apos;assurance souscrit par l&apos;entreprise ne garantit pas le transport payant de personnes.<br \/><br \/>L&apos;entreprise peut-elle interdire \u00e0 son salari\u00e9 d&apos;utiliser son v\u00e9hicule de fonction pour effectuer du covoiturage ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Si le salari\u00e9 expose l&apos;employeur \u00e0 un risque (le d\u00e9faut de couverture par l&apos;assurance), il commet une faute, justifiant une sanction. S&apos;il  souhaite faire du covoiturage avec son v\u00e9hicule de fonction, il lui appartient, en principe, de solliciter l\u2019autorisation de son employeur qui l&apos;informera alors des garanties souscrites aupr\u00e8s de l&apos;assureur. Dans une telle situation, l&apos;entreprise peut lui interdire d&apos;utiliser son v\u00e9hicule de fonction pour faire du covoiturage.<br \/><br \/>Notez que la Loi de Finances pour 2019 permet \u00e0 l\u2019employeur de mettre en place dans l\u2019entreprise une \u00ab indemnit\u00e9 forfaitaire de covoiturage \u00bb destin\u00e9e \u00e0 prendre en charge les frais engag\u00e9s par les salari\u00e9s pour les d\u00e9placements qu\u2019ils effectuent entre leur domicile et leur lieu de travail, en qualit\u00e9 de passager en covoiturage. Cette indemnit\u00e9 sera exon\u00e9r\u00e9e d\u2019imp\u00f4t sur le revenu et de cotisations sociales dans une limite annuelle de 200 \u20ac par salari\u00e9.<\/div><\/div>","category":"quizz","introduction":"Un employeur apprend qu\u2019un salari\u00e9 effectue tr\u00e8s r\u00e9guli\u00e8rement des prestations de covoiturage, contre participation financi\u00e8re de ses passagers, avec son v\u00e9hicule de fonction. Sauf que le contrat d&apos;assurance souscrit par l&apos;entreprise ne garantit pas le transport payant de personnes.<br \/><br \/>L&apos;entreprise peut-elle interdire \u00e0 son salari\u00e9 d&apos;utiliser son v\u00e9hicule de fonction pour effectuer du covoiturage ?"},{"title":"CITE : c&apos;est la porte ouverte \u00e0 toutes les fen\u00eatres\u2026","pubDate":"Thu, 24 Jan 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Courant d\u00e9cembre 2018, un particulier passe commande aupr\u00e8s d&apos;un professionnel pour changer les fen\u00eatres de son habitation : il souhaite faire installer du double vitrage \u00e0 la place du simple vitrage. A cette occasion, il verse un acompte correspondant \u00e0 30 % du montant total de la facture. Il paiera le solde une fois les travaux achev\u00e9s, en f\u00e9vrier 2019.<br \/><br \/>Le particulier a entendu dire qu&apos;en 2019, les d\u00e9penses d&apos;isolation thermique des vitrages permettaient \u00e0 nouveau de b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t (le CITE).<br \/><br \/>Pourra-t-il b\u00e9n\u00e9ficier du CITE pour ces travaux ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Les d\u00e9penses li\u00e9es \u00e0 l\u2019achat de mat\u00e9riaux d\u2019isolation thermique des parois vitr\u00e9es engag\u00e9es entre le 1er janvier 2019 et le 31 d\u00e9cembre 2019 peuvent ouvrir droit au b\u00e9n\u00e9fice du CITE, \u00e0 condition que les mat\u00e9riaux achet\u00e9s viennent en remplacement de parois en simple vitrage, dans la limite d\u2019un plafond de d\u00e9penses devant \u00eatre fix\u00e9 par arr\u00eat\u00e9 (non encore paru \u00e0 ce jour).<br \/><br \/>Cet avantage fiscal est accord\u00e9 au titre de l&apos;ann\u00e9e au cours de laquelle les travaux ont \u00e9t\u00e9 d\u00e9finitivement pay\u00e9s. A ce titre, le paiement d&apos;un acompte ne vaut pas paiement d\u00e9finitif.<br \/><br \/>Ici, les travaux \u00e9tant d\u00e9finitivement pay\u00e9s en f\u00e9vrier 2019, le particulier pourra bien b\u00e9n\u00e9ficier du CITE.<\/div><\/div>","category":"quizz","introduction":"Courant d\u00e9cembre 2018, un particulier passe commande aupr\u00e8s d&apos;un professionnel pour changer les fen\u00eatres de son habitation : il souhaite faire installer du double vitrage \u00e0 la place du simple vitrage. A cette occasion, il verse un acompte correspondant \u00e0 30 % du montant total de la facture. Il paiera le solde une fois les travaux achev\u00e9s, en f\u00e9vrier 2019.<br \/><br \/>Le particulier a entendu dire qu&apos;en 2019, les d\u00e9penses d&apos;isolation thermique des vitrages permettaient \u00e0 nouveau de b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t (le CITE).<br \/><br \/>Pourra-t-il b\u00e9n\u00e9ficier du CITE pour ces travaux ?"},{"title":"Soldes : \"ni repris, ni \u00e9chang\u00e9\" ?","pubDate":"Thu, 10 Jan 2019 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un client profite des soldes pour acheter des v\u00eatements. Mais une fois rentr\u00e9 chez lui, un pantalon qu&apos;il vient d&apos;acheter ne lui plait plus. Il retourne en magasin pour se faire rembourser par le commer\u00e7ant.<br \/><br \/>Celui-ci refuse et lui propose plut\u00f4t de lui faire un avoir. Ce que refuse le client qui maintient sa demande de remboursement.<br \/><br \/>Le commer\u00e7ant peut-il imposer un avoir \u00e0 son client ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Lors des soldes, comme hors des p\u00e9riodes de soldes, un commer\u00e7ant n&apos;est pas n\u00e9cessairement tenu de proc\u00e9der \u00e0 un \u00e9change, un remboursement ou un avoir des articles achet\u00e9s (sauf en cas de \"vice cach\u00e9\").<br \/><br \/>Toutefois, lorsqu&apos;il offre \u00e0 sa client\u00e8le la possibilit\u00e9 d&apos;\u00e9changer, de rembourser voire d&apos;effectuer un avoir \u00e0 sa client\u00e8le (via des mentions sur les tickets de caisse et des affiches dans le magasin), il est tenu de le faire. A d\u00e9faut, il commet un d\u00e9lit de publicit\u00e9 trompeuse.<br \/><br \/>Et s&apos;il propose plusieurs solutions, il peut imposer \u00e0 son client la solution de son choix (en pratique, il sera souvent fait un avoir car cette solution lui est plus favorable). Bien s\u00fbr, il peut toujours proc\u00e9der \u00e0 un remboursement, \u00e0 titre commercial.<\/div><\/div>","category":"quizz","introduction":"Un client profite des soldes pour acheter des v\u00eatements. Mais une fois rentr\u00e9 chez lui, un pantalon qu&apos;il vient d&apos;acheter ne lui plait plus. Il retourne en magasin pour se faire rembourser par le commer\u00e7ant.<br \/><br \/>Celui-ci refuse et lui propose plut\u00f4t de lui faire un avoir. Ce que refuse le client qui maintient sa demande de remboursement.<br \/><br \/>Le commer\u00e7ant peut-il imposer un avoir \u00e0 son client ?"},{"title":"Facilit\u00e9s de paiement = cr\u00e9dit ?","pubDate":"Thu, 06 Dec 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un commer\u00e7ant accorde \u00e0 un client, pour l&apos;achat de ses cadeaux de No\u00ebl, un paiement en 3 fois sans frais (sur 3 mois).<br \/><br \/>Quelques jours plus tard, le client souhaite annuler la vente : il pr\u00e9tend qu&apos;il b\u00e9n\u00e9ficie d&apos;un droit de r\u00e9tractation. Le paiement en 3 fois sans frais constitue, en effet, selon lui, un \u00ab cr\u00e9dit gratuit \u00bb.  Or, pour tout cr\u00e9dit, le consommateur b\u00e9n\u00e9ficie d&apos;un d\u00e9lai de r\u00e9tractation de 14 jours, rappelle-t-il au commer\u00e7ant.<br \/><br \/>Cette r\u00e9tractation est-elle valable ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La r\u00e8glementation applicable au cr\u00e9dit \u00e0 la consommation ne concerne pas les op\u00e9rations de cr\u00e9dit comportant un d\u00e9lai de remboursement de 3 mois maximum sans aucun int\u00e9r\u00eat, ni aucun frais, ou assorties seulement d&apos;int\u00e9r\u00eats et de frais d&apos;un montant n\u00e9gligeable.<br \/><br \/>La r\u00e9tractation du client, dans ce cas, n&apos;est pas possible. Rien n&apos;interdit, cependant, au commer\u00e7ant d&apos;annuler la vente s&apos;il en est d&apos;accord.<\/div><\/div>","category":"quizz","introduction":"Un commer\u00e7ant accorde \u00e0 un client, pour l&apos;achat de ses cadeaux de No\u00ebl, un paiement en 3 fois sans frais (sur 3 mois).<br \/><br \/>Quelques jours plus tard, le client souhaite annuler la vente : il pr\u00e9tend qu&apos;il b\u00e9n\u00e9ficie d&apos;un droit de r\u00e9tractation. Le paiement en 3 fois sans frais constitue, en effet, selon lui, un \u00ab cr\u00e9dit gratuit \u00bb.  Or, pour tout cr\u00e9dit, le consommateur b\u00e9n\u00e9ficie d&apos;un d\u00e9lai de r\u00e9tractation de 14 jours, rappelle-t-il au commer\u00e7ant.<br \/><br \/>Cette r\u00e9tractation est-elle valable ?"},{"title":"Un cadeau pour les salari\u00e9s\u2026 et pour l&apos;entreprise ?","pubDate":"Thu, 22 Nov 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">A l&apos;approche de No\u00ebl, un employeur souhaite r\u00e9compenser le travail accompli par tous les salari\u00e9s de l&apos;entreprise au cours de cette ann\u00e9e. Il envisage donc de leur offrir des ch\u00e8ques cadeaux d&apos;une valeur totale de 120 \u20ac par salari\u00e9.<br \/><br \/>Il a entendu dire qu&apos;il b\u00e9n\u00e9ficiait d&apos;une exon\u00e9ration de charges sociales sur les bons cadeaux. De quoi lier l&apos;utile \u00e0 l&apos;agr\u00e9able, selon lui...<br \/><br \/>Ces bons cadeaux seront-ils soumis \u00e0 cotisations sociales ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les bons cadeaux ne sont pas soumis aux cotisations sociales, uniquement si l&apos;Urssaf dont d\u00e9pend l&apos;entreprise pratique cette tol\u00e9rance. En effet, il ne s&apos;agit pas d&apos;une r\u00e8gle \u00e0 caract\u00e8re imp\u00e9ratif mais d&apos;une simple tol\u00e9rance admise par l&apos;Acoss, et soumise \u00e0 conditions.<br \/><br \/>Aussi, si l&apos;Urssaf n&apos;est pas \u00ab tol\u00e9rante \u00bb, elle pourra r\u00e9int\u00e9grer la valeur de ces bons cadeaux dans le calcul des cotisations sociales dues par l&apos;entreprise et il ne sera alors pas possible, pour l&apos;employeur, de contester sa d\u00e9cision.<br \/><br \/>Si vous envisagez de recourir aux ch\u00e8ques cadeaux pour cette fin d&apos;ann\u00e9e, n&apos;h\u00e9sitez pas \u00e0 demander \u00e0 votre Urssaf quelle est sa position !<br \/><br \/>Il n&apos;est pas exclut, toutefois, que le l\u00e9gislateur impose, \u00e0 l&apos;avenir, une telle exon\u00e9ration (un amendement au Projet de Loi de financement de la s\u00e9curit\u00e9 sociale pour 2019 ayant \u00e9t\u00e9 d\u00e9pos\u00e9 en ce sens).<\/div><\/div>","category":"quizz","introduction":"A l&apos;approche de No\u00ebl, un employeur souhaite r\u00e9compenser le travail accompli par tous les salari\u00e9s de l&apos;entreprise au cours de cette ann\u00e9e. Il envisage donc de leur offrir des ch\u00e8ques cadeaux d&apos;une valeur totale de 120 \u20ac par salari\u00e9.<br \/><br \/>Il a entendu dire qu&apos;il b\u00e9n\u00e9ficiait d&apos;une exon\u00e9ration de charges sociales sur les bons cadeaux. De quoi lier l&apos;utile \u00e0 l&apos;agr\u00e9able, selon lui...<br \/><br \/>Ces bons cadeaux seront-ils soumis \u00e0 cotisations sociales ?"},{"title":"Un cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique\u2026 au rabais ?","pubDate":"Thu, 08 Nov 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un particulier fait appel \u00e0 un professionnel pour installer un insert et un nouveau tubage dans la chemin\u00e9e existante de son habitation.<br \/><br \/>A l&apos;issue de ces travaux, il demande \u00e0 b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique (CITE) sur l&apos;int\u00e9gralit\u00e9 de la facture du professionnel... Ce que lui refuse l&apos;administration qui ne lui accorde le b\u00e9n\u00e9fice de l&apos;avantage fiscal que sur le seul prix d&apos;achat de l&apos;insert.<br \/><br \/>Sur la base de quel montant le particulier peut-il b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le prix de l&apos;insert<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Le prix total des travaux<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Le prix de l&apos;insert<\/span><br \/>Lorsque l&apos;installation d&apos;un insert (notamment dans un foyer de chemin\u00e9e ouvert) n\u00e9cessite la pose d&apos;un tubage, le cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique est calcul\u00e9 sur le seul prix d&apos;achat de l&apos;insert lui-m\u00eame : le co\u00fbt du tubage, de m\u00eame que la main d&apos;oeuvre n\u00e9cessaire pour l&apos;installation ne sont pas pris en compte.<\/div><\/div>","category":"quizz","introduction":"Un particulier fait appel \u00e0 un professionnel pour installer un insert et un nouveau tubage dans la chemin\u00e9e existante de son habitation.<br \/><br \/>A l&apos;issue de ces travaux, il demande \u00e0 b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t pour la transition \u00e9nerg\u00e9tique (CITE) sur l&apos;int\u00e9gralit\u00e9 de la facture du professionnel... Ce que lui refuse l&apos;administration qui ne lui accorde le b\u00e9n\u00e9fice de l&apos;avantage fiscal que sur le seul prix d&apos;achat de l&apos;insert.<br \/><br \/>Sur la base de quel montant le particulier peut-il b\u00e9n\u00e9ficier du cr\u00e9dit d&apos;imp\u00f4t ?"},{"title":"Passage \u00e0 l&apos;heure d&apos;hiver = 1 heure suppl\u00e9mentaire ?","pubDate":"Thu, 25 Oct 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise emploie des travailleurs de nuit. Lors du passage \u00e0 l&apos;heure d&apos;hiver, les travailleurs de nuit voient leur temps de travail augment\u00e9 d&apos;une heure.<br \/><br \/>L&apos;employeur s&apos;interroge sur l&apos;impact de cette heure de plus sur la r\u00e9mun\u00e9ration de ses salari\u00e9s : doit-elle \u00eatre pay\u00e9e comme une heure suppl\u00e9mentaire ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>\u2026 sauf si la convention collective applicable dans l&apos;entreprise lui r\u00e9serve un sort particulier. La Loi ne pr\u00e9voyant pas de disposition sp\u00e9cifique, cette heure \"suppl\u00e9mentaire\" doit \u00eatre trait\u00e9e comme n&apos;importe quelle heure suppl\u00e9mentaire : elle doit donc donner lieu \u00e0 une majoration de salaire, ou \u00e0 un repos compensateur.<br \/><br \/>Par ailleurs, lors du passage \u00e0 l&apos;heure d&apos;\u00e9t\u00e9, les travailleurs de nuit sont \u00e9pargn\u00e9s d&apos;une heure. A moins que la convention collective applicable \u00e0 l&apos;entreprise ne pr\u00e9voie d&apos;autres modalit\u00e9s, l&apos;employeur est fond\u00e9 \u00e0 op\u00e9rer une retenue \u00e9quivalant \u00e0 cette heure perdue sur la r\u00e9mun\u00e9ration des travailleurs concern\u00e9s.<\/div><\/div>","category":"quizz","introduction":"Une entreprise emploie des travailleurs de nuit. Lors du passage \u00e0 l&apos;heure d&apos;hiver, les travailleurs de nuit voient leur temps de travail augment\u00e9 d&apos;une heure.<br \/><br \/>L&apos;employeur s&apos;interroge sur l&apos;impact de cette heure de plus sur la r\u00e9mun\u00e9ration de ses salari\u00e9s : doit-elle \u00eatre pay\u00e9e comme une heure suppl\u00e9mentaire ?"},{"title":"Travail \u00e0 domicile = pas de taxe d&apos;habitation ?","pubDate":"Thu, 18 Oct 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un entrepreneur exerce une partie de son activit\u00e9 professionnelle dans son habitation : en semaine, il se sert de son salon comme bureau commercial.<br \/><br \/>Comme la majorit\u00e9 des fran\u00e7ais, il vient de recevoir son avis de taxe d&apos;habitation, ce qui l&apos;\u00e9tonne : il paie d\u00e9j\u00e0 la CFE (cotisation fonci\u00e8re des entreprises) pour la partie de l&apos;habitation dans laquelle il exerce son activit\u00e9 professionnelle.<br \/><br \/>En plus de la CFE, l&apos;entrepreneur doit-il aussi payer sa taxe d&apos;habitation ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>En principe, la taxe d&apos;habitation est due pour les locaux meubl\u00e9s affect\u00e9s \u00e0 l&apos;habitation. Donc, les locaux \u00e0 usage strictement professionnel \u00e9chappent \u00e0 cette taxe.<br \/><br \/>Toutefois, lorsque le local professionnel fait partie de l&apos;habitation du contribuable et ne comporte pas d&apos;am\u00e9nagement sp\u00e9cifique le rendant impropre \u00e0 l&apos;habitation, ce dernier doit s&apos;acquitter non seulement de la CFE, mais \u00e9galement de la taxe d&apos;habitation.<br \/><br \/>Ici, l&apos;entrepreneur se sert de son salon comme bureau uniquement pendant la semaine. En l&apos;absence d&apos;am\u00e9nagement sp\u00e9cifique, cette pi\u00e8ce continue \u00e0 faire partie de son habitation. En cons\u00e9quence, il devra s&apos;acquitter non seulement de la CFE, mais \u00e9galement de la taxe d&apos;habitation.<\/div><\/div>","category":"quizz","introduction":"Un entrepreneur exerce une partie de son activit\u00e9 professionnelle dans son habitation : en semaine, il se sert de son salon comme bureau commercial.<br \/><br \/>Comme la majorit\u00e9 des fran\u00e7ais, il vient de recevoir son avis de taxe d&apos;habitation, ce qui l&apos;\u00e9tonne : il paie d\u00e9j\u00e0 la CFE (cotisation fonci\u00e8re des entreprises) pour la partie de l&apos;habitation dans laquelle il exerce son activit\u00e9 professionnelle.<br \/><br \/>En plus de la CFE, l&apos;entrepreneur doit-il aussi payer sa taxe d&apos;habitation ?"},{"title":"Travailleurs ind\u00e9pendants : plusieurs contributions \u00e0 la formation professionnelle par an ?","pubDate":"Thu, 11 Oct 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un travailleur ind\u00e9pendant re\u00e7oit une information de l&apos;Urssaf : lorsqu&apos;il acquittera le r\u00e8glement de ses cotisations sociales, en novembre 2018, il devra y ajouter sa contribution \u00e0 la formation professionnelle de 2018.<br \/><br \/>Or, il a d\u00e9j\u00e0 pay\u00e9, en f\u00e9vrier 2018, une contribution \u00e0 la formation professionnelle.<br \/><br \/>Il s&apos;interroge : doit il payer 2 fois ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La contribution \u00e0 la formation continue est due annuellement. Cependant, jusqu&apos;alors, elle \u00e9tait due en f\u00e9vrier de l&apos;ann\u00e9e qui suivait celle au titre de laquelle elle \u00e9tait due. En f\u00e9vrier 2018, ce travailleur ind\u00e9pendant a donc honor\u00e9 la contribution due pour l&apos;ann\u00e9e 2017.<br \/><br \/>Mais \u00e0 partir de 2018, la contribution est due en novembre de l&apos;ann\u00e9e N : il devra donc acquitter le paiement de la contribution \u00e0 la formation professionnelle de 2018 en m\u00eame temps que ses cotisations sociales de novembre 2018 (le 5 ou le 20, selon son option).<br \/><br \/>Notez qu&apos;un nouveau changement interviendra en 2019 pour les travailleurs ind\u00e9pendants inscrits au r\u00e9pertoire des m\u00e9tiers. Les contributions \u00e0 la formation professionnelle pour les ann\u00e9es 2019 et 2020 feront l&apos;objet de 2 versements : l&apos;un en f\u00e9vrier 2019 et l&apos;autre en novembre 2019, voire en octobre pour certains dirigeants.<\/div><\/div>","category":"quizz","introduction":"Un travailleur ind\u00e9pendant re\u00e7oit une information de l&apos;Urssaf : lorsqu&apos;il acquittera le r\u00e8glement de ses cotisations sociales, en novembre 2018, il devra y ajouter sa contribution \u00e0 la formation professionnelle de 2018.<br \/><br \/>Or, il a d\u00e9j\u00e0 pay\u00e9, en f\u00e9vrier 2018, une contribution \u00e0 la formation professionnelle.<br \/><br \/>Il s&apos;interroge : doit il payer 2 fois ?"},{"title":"2018 : pas d&apos;imp\u00f4t = pas de cr\u00e9dit d&apos;imp\u00f4t ?","pubDate":"Thu, 27 Sep 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un particulier fait r\u00e9guli\u00e8rement appel \u00e0 un jardinier pour effectuer de menus travaux. Les d\u00e9penses qu&apos;il engage \u00e0 ce titre lui ouvrent droit au b\u00e9n\u00e9fice du cr\u00e9dit d&apos;imp\u00f4t pour l&apos;emploi d&apos;un salari\u00e9 \u00e0 domicile.<br \/><br \/>Avec la mise en place du pr\u00e9l\u00e8vement \u00e0 la source en janvier 2019, il a entendu dire qu&apos;il ne paierait pas d&apos;imp\u00f4t sur le montant des revenus per\u00e7us en 2018.<br \/><br \/>Puisqu&apos;il ne devrait pas payer d&apos;imp\u00f4t sur ses revenus 2018,  perdra-t-il le b\u00e9n\u00e9fice du cr\u00e9dit d&apos;imp\u00f4t li\u00e9 \u00e0 l&apos;emploi de son jardinier ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La mise en place du pr\u00e9l\u00e8vement \u00e0 la source entra\u00eene un risque de double contribution \u00e0 payer en 2019 correspondant d\u2019une part au paiement de l\u2019imp\u00f4t d\u00fb \u00e0 raison des revenus de l\u2019ann\u00e9e 2018 et impos\u00e9s en 2019, et d\u2019autre part au paiement du pr\u00e9l\u00e8vement \u00e0 la source (retenue ou acompte) \u00e0 raison des revenus de l\u2019ann\u00e9e 2019.<br \/><br \/>Pour \u00e9viter cela, une mesure transitoire a \u00e9t\u00e9 mise en place pour neutraliser l\u2019imposition des revenus de l\u2019ann\u00e9e 2018, tant au niveau de l\u2019imp\u00f4t sur le revenu que des pr\u00e9l\u00e8vements sociaux : il s&apos;agit du cr\u00e9dit d&apos;imp\u00f4t pour la modernisation du recouvrement (CIMR). Sch\u00e9matiquement, ce CIMR permettra, toutes conditions remplies, de ne pas payer d&apos;imp\u00f4t sur les revenus 2018.<br \/><br \/>La mise en place de ce CIMR pour les revenus de l&apos;ann\u00e9e 2018 ne fait pas pour autant perdre le b\u00e9n\u00e9fice des autres cr\u00e9dits et r\u00e9ductions d&apos;imp\u00f4t. Ainsi, pour les d\u00e9penses li\u00e9es \u00e0 l&apos;emploi du jardinier en 2018, et toutes conditions par ailleurs remplies, le particulier b\u00e9n\u00e9ficiera, le 15 janvier 2019, d&apos;un acompte de 60 % calcul\u00e9 sur la base du cr\u00e9dit obtenu en N-2, le solde lui \u00e9tant vers\u00e9 \u00e0 l&apos;\u00e9t\u00e9 2019.<\/div><\/div>","category":"quizz","introduction":"Un particulier fait r\u00e9guli\u00e8rement appel \u00e0 un jardinier pour effectuer de menus travaux. Les d\u00e9penses qu&apos;il engage \u00e0 ce titre lui ouvrent droit au b\u00e9n\u00e9fice du cr\u00e9dit d&apos;imp\u00f4t pour l&apos;emploi d&apos;un salari\u00e9 \u00e0 domicile.<br \/><br \/>Avec la mise en place du pr\u00e9l\u00e8vement \u00e0 la source en janvier 2019, il a entendu dire qu&apos;il ne paierait pas d&apos;imp\u00f4t sur le montant des revenus per\u00e7us en 2018.<br \/><br \/>Puisqu&apos;il ne devrait pas payer d&apos;imp\u00f4t sur ses revenus 2018,  perdra-t-il le b\u00e9n\u00e9fice du cr\u00e9dit d&apos;imp\u00f4t li\u00e9 \u00e0 l&apos;emploi de son jardinier ?"},{"title":"Embaucher un apprenti : avec ou sans aide ?","pubDate":"Thu, 20 Sep 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un dirigeant d&apos;entreprise est d\u00e9march\u00e9 par une \u00e9cole qui souhaite lui proposer un apprenti \u00e2g\u00e9 de 25 ans r\u00e9volus, \u00e0 partir du 2 janvier 2019.<br \/><br \/>L&apos;id\u00e9e le s\u00e9duit, d&apos;autant qu&apos;il a entendu dire qu&apos;il pouvait b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t pour l&apos;embauche d&apos;un apprenti de 16 \u00e0 25 ans.<br \/><br \/>Mais pourra-t-il effectivement profiter de ce cr\u00e9dit d&apos;imp\u00f4t apprentissage, sachant que l&apos;apprenti sera, en d\u00e9finitive, dans sa 26\u00e8me ann\u00e9e ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Le dirigeant ne pourra pas profiter du cr\u00e9dit d&apos;imp\u00f4t apprentissage, non pas en raison de l&apos;\u00e2ge de l&apos;apprenti, mais parce que les aides \u00e0 l\u2019apprentissage (prime \u00e0 l\u2019apprentissage des TPE et aide \u00e0 l\u2019apprentissage des PME, cr\u00e9dit d\u2019imp\u00f4t apprentissage, prime destin\u00e9e \u00e0 compenser les d\u00e9penses suppl\u00e9mentaires ou le manque \u00e0 gagner pouvant r\u00e9sulter de la formation d\u2019un apprenti handicap\u00e9) sont supprim\u00e9es, \u00e0 compter du 1er janvier 2019.<br \/><br \/>Une aide unique au b\u00e9n\u00e9fice des PME (de moins de 250 salari\u00e9s) devrait avoir cours, mais sera r\u00e9serv\u00e9e au seul cas o\u00f9 le dipl\u00f4me pr\u00e9par\u00e9 \u00e9quivaut au plus au niveau Bac, selon des conditions qui restent \u00e0 d\u00e9finir par D\u00e9cret.<\/div><\/div>","category":"quizz","introduction":"Un dirigeant d&apos;entreprise est d\u00e9march\u00e9 par une \u00e9cole qui souhaite lui proposer un apprenti \u00e2g\u00e9 de 25 ans r\u00e9volus, \u00e0 partir du 2 janvier 2019.<br \/><br \/>L&apos;id\u00e9e le s\u00e9duit, d&apos;autant qu&apos;il a entendu dire qu&apos;il pouvait b\u00e9n\u00e9ficier d&apos;un cr\u00e9dit d&apos;imp\u00f4t pour l&apos;embauche d&apos;un apprenti de 16 \u00e0 25 ans.<br \/><br \/>Mais pourra-t-il effectivement profiter de ce cr\u00e9dit d&apos;imp\u00f4t apprentissage, sachant que l&apos;apprenti sera, en d\u00e9finitive, dans sa 26\u00e8me ann\u00e9e ?"},{"title":"Contribution \u00e0 l&apos;audiovisuel public : micro-ordinateur = t\u00e9l\u00e9viseur ?","pubDate":"Thu, 13 Sep 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">En d\u00e9cembre 2017, un particulier, souhaitant profiter d&apos;une offre promotionnelle de No\u00ebl, s&apos;est achet\u00e9 un micro-ordinateur muni d&apos;une carte de t\u00e9l\u00e9vision permettant la r\u00e9ception de la t\u00e9l\u00e9vision. <br \/><br \/>Pourtant, en mai 2018, au moment de remplir sa d\u00e9claration d&apos;imp\u00f4t sur le revenu, il a d\u00e9clar\u00e9 qu&apos;il ne d\u00e9tenait aucun t\u00e9l\u00e9viseur. Une d\u00e9claration qui lui permet d&apos;\u00e9chapper au paiement de la contribution \u00e0 l&apos;audiovisuel public, du moins c&apos;est ce qu&apos;il pense...<br \/><br \/>Et vous, qu&apos;en pensez-vous? A-t-il commis une erreur ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La contribution \u00e0 l\u2019audiovisuel public est due par toutes les personnes (particuliers et entreprises) qui d\u00e9tiennent un poste de t\u00e9l\u00e9vision (TV) ou tout autre dispositif assimil\u00e9 permettant de recevoir la t\u00e9l\u00e9vision.<br \/><br \/>A l\u2019occasion d\u2019une question au Gouvernement, il a \u00e9t\u00e9 demand\u00e9 si les micro-ordinateurs \u00e9taient des \u00ab dispositifs assimil\u00e9s \u00bb taxables. La r\u00e9ponse est non. Contrairement aux magn\u00e9toscopes, lecteurs de DVD, projecteurs \u00e9quip\u00e9s de tuners, etc., les micro-ordinateurs munis d\u2019une carte de t\u00e9l\u00e9vision permettant la r\u00e9ception de la t\u00e9l\u00e9vision ne sont pas taxables au titre de la contribution \u00e0 l\u2019audiovisuel public.<br \/><br \/>Le particulier n&apos;a donc pas commis d&apos;erreur en d\u00e9clarant n&apos;\u00eatre en possession d&apos;aucun t\u00e9l\u00e9viseur.<\/div><\/div>","category":"quizz","introduction":"En d\u00e9cembre 2017, un particulier, souhaitant profiter d&apos;une offre promotionnelle de No\u00ebl, s&apos;est achet\u00e9 un micro-ordinateur muni d&apos;une carte de t\u00e9l\u00e9vision permettant la r\u00e9ception de la t\u00e9l\u00e9vision. <br \/><br \/>Pourtant, en mai 2018, au moment de remplir sa d\u00e9claration d&apos;imp\u00f4t sur le revenu, il a d\u00e9clar\u00e9 qu&apos;il ne d\u00e9tenait aucun t\u00e9l\u00e9viseur. Une d\u00e9claration qui lui permet d&apos;\u00e9chapper au paiement de la contribution \u00e0 l&apos;audiovisuel public, du moins c&apos;est ce qu&apos;il pense...<br \/><br \/>Et vous, qu&apos;en pensez-vous? A-t-il commis une erreur ?"},{"title":"Accident au cours d&apos;une sortie organis\u00e9e par l&apos;entreprise = accident de travail ?","pubDate":"Thu, 26 Jul 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un dirigeant d&apos;entreprise organise un apr&amp;egrave;s-midi de loisirs avec ses collaborateurs dans le but de renforcer les liens au sein de l&apos;&amp;eacute;quipe. Il a pr&amp;eacute;vu un tournoi de bowling.<br \/><br \/>A cette occasion, un salari&amp;eacute; tombe et se casse le poignet.<br \/><br \/>L&apos;employeur doit-il d&amp;eacute;clarer un accident du travail ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Par principe, l&apos;employeur doit d\u00e9clarer tout accident dont il a connaissance survenu sur le temps et le lieu de travail. Rien ne l&apos;emp\u00eache cependant d&apos;\u00e9mettre des r\u00e9serves quant aux circonstances de l&apos;accident et notamment quant au temps et au lieu de l&apos;accident ou au fait que les salari\u00e9s ne seraient pas soumis \u00e0 l&apos;autorit\u00e9 de l&apos;employeur, etc.<br \/><br \/>Il a d\u00e9j\u00e0 \u00e9t\u00e9 jug\u00e9, par exemple, que l&apos;accident survenu \u00e0 un salari\u00e9 au cours d&apos;une excursion organis\u00e9e par l&apos;employeur en dehors du temps de travail et du lieu de travail pour l&apos;ensemble du personnel, d\u00e8s lors que la victime y avait pris part de son plein gr\u00e9 et sans que rien ne lui en fasse obligation, n&apos;est pas un accident du travail, cet accident ne s&apos;\u00e9tant pas d\u00e9roul\u00e9, selon le juge, \u00e0 l&apos;occasion du travail normal.<br \/><br \/>Ici, l&apos;employeur est encourag\u00e9 \u00e0 d\u00e9clarer l&apos;accident, mais aussi \u00e0 \u00e9mettre des r\u00e9serves.<\/div><\/div>","category":"quizz","introduction":"Un dirigeant d&apos;entreprise organise un apr&amp;egrave;s-midi de loisirs avec ses collaborateurs dans le but de renforcer les liens au sein de l&apos;&amp;eacute;quipe. Il a pr&amp;eacute;vu un tournoi de bowling.<br \/><br \/>A cette occasion, un salari&amp;eacute; tombe et se casse le poignet.<br \/><br \/>L&apos;employeur doit-il d&amp;eacute;clarer un accident du travail ?"},{"title":"Vente de jus de fruits : sans alcool, mais avec TVA ?","pubDate":"Thu, 21 Jun 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Dans le cadre de l&apos;organisation d&apos;un festival en plein air, une soci\u00e9t\u00e9 d\u00e9cide de commercialiser sur site des jus de fruits frais. Dans une d\u00e9marche \u00e9co-responsable, elle a d\u00e9cid\u00e9 de ne pas vendre de canettes : elle fournit aux festivaliers des gobelets en plastique r\u00e9utilisables.<br \/><br \/>L&apos;administration fiscale constate que la soci\u00e9t\u00e9 a appliqu\u00e9 la TVA au taux de 5,5 % sur les ventes de jus de fruits. Normal, estime la soci\u00e9t\u00e9 qui rappelle que ce n&apos;est pas de l&apos;alcool et qu&apos;il s&apos;agit de vente \u00e0 emporter. Non, r\u00e9torque l&apos;administration, c&apos;est de la vente de boisson \u00e0 consommer sur place : il faut donc appliquer un taux de 10 %.<br \/><br \/>Qui a raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">La soci\u00e9t\u00e9<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">L&apos;administration fiscale<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">l&apos;administration fiscale<\/span><br \/>Les boissons non alcoolis\u00e9es sont par principe soumises au taux r\u00e9duit de 5,5 % : sont ici concern\u00e9es les eaux, le lait, les jus de fruits, les limonades, les sodas, etc.<br \/><br \/>Mais, lorsque ces boissons sont consomm\u00e9es sur place ou sont vendues \u00e0 emporter en vue d\u2019une consommation imm\u00e9diate, elles rel\u00e8vent du taux r\u00e9duit de 10 %. Pour \u00eatre exact, si la boisson (non alcoolique) est servie dans des contenants ne permettant pas sa conservation (tasses en carton, gobelets en plastique, etc.), le taux de 10 % est applicable ; si, inversement, la boisson est servie dans des contenants permettant sa conservation (bouteilles, cannettes, etc.), le taux de 5,5 % est applicable.<br \/><br \/>Ici, les jus de fruits \u00e9tant servis dans des gobelets en plastique, la soci\u00e9t\u00e9 devra appliquer sur  ses ventes la TVA au taux de 10 %.<\/div><\/div>","category":"quizz","introduction":"Dans le cadre de l&apos;organisation d&apos;un festival en plein air, une soci\u00e9t\u00e9 d\u00e9cide de commercialiser sur site des jus de fruits frais. Dans une d\u00e9marche \u00e9co-responsable, elle a d\u00e9cid\u00e9 de ne pas vendre de canettes : elle fournit aux festivaliers des gobelets en plastique r\u00e9utilisables.<br \/><br \/>L&apos;administration fiscale constate que la soci\u00e9t\u00e9 a appliqu\u00e9 la TVA au taux de 5,5 % sur les ventes de jus de fruits. Normal, estime la soci\u00e9t\u00e9 qui rappelle que ce n&apos;est pas de l&apos;alcool et qu&apos;il s&apos;agit de vente \u00e0 emporter. Non, r\u00e9torque l&apos;administration, c&apos;est de la vente de boisson \u00e0 consommer sur place : il faut donc appliquer un taux de 10 %.<br \/><br \/>Qui a raison ?"},{"title":"Magasin inond\u00e9 = gal\u00e8re pour tous ?","pubDate":"Thu, 14 Jun 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">En raison des fortes pluies, tomb\u00e9es ces derniers jours, un magasin est inond\u00e9, \u00e0 tel point qu&apos;il est exceptionnellement impossible de recevoir les clients.<br \/><br \/>Estimant qu&apos;il s&apos;agit d&apos;un cas de force majeure, le dirigeant d\u00e9cide donc de renvoyer ses salari\u00e9s chez eux, jusqu&apos;\u00e0 remise en \u00e9tat compl\u00e8te des locaux.<br \/><br \/>Renvoyer les salari\u00e9s chez eux aura-t-il une incidence sur leur r\u00e9mun\u00e9ration ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui, l&apos;employeur sera dispens\u00e9 de verser les salaires pendant cette p\u00e9riode<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non, les salaires sont maintenus dans cette hypoth\u00e8se<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Les juges admettent qu&apos;en cas de force majeure av\u00e9r\u00e9e le mettant dans l&apos;impossibilit\u00e9 de fournir du travail \u00e0 ses salari\u00e9s, l&apos;employeur puisse se dispenser du paiement des salaires.<br \/><br \/>Rappelons que la force majeure n&apos;est caract\u00e9ris\u00e9e que lorsque l&apos;\u00e9v\u00e9nement r\u00e9unit 3 crit\u00e8res : l&apos;impr\u00e9visibilit\u00e9, l&apos;irr\u00e9sistibilit\u00e9 et l&apos;ext\u00e9riorit\u00e9.<br \/><br \/>Attention : l&apos;arr\u00eat brutal du versement des r\u00e9mun\u00e9rations pourrait avoir des cons\u00e9quences importantes sur l&apos;ambiance de travail alors qu&apos;il existe des solutions (temporaires) alternatives, telle qu&apos;une demande d&apos;activit\u00e9 partielle.<\/div><\/div>","category":"quizz","introduction":"En raison des fortes pluies, tomb\u00e9es ces derniers jours, un magasin est inond\u00e9, \u00e0 tel point qu&apos;il est exceptionnellement impossible de recevoir les clients.<br \/><br \/>Estimant qu&apos;il s&apos;agit d&apos;un cas de force majeure, le dirigeant d\u00e9cide donc de renvoyer ses salari\u00e9s chez eux, jusqu&apos;\u00e0 remise en \u00e9tat compl\u00e8te des locaux.<br \/><br \/>Renvoyer les salari\u00e9s chez eux aura-t-il une incidence sur leur r\u00e9mun\u00e9ration ?"},{"title":"Engagement de caution du dirigeant : o\u00f9 signer ?","pubDate":"Thu, 07 Jun 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une banque se retourne contre un dirigeant, en sa qualit&amp;eacute; de caution des dettes de sa soci&amp;eacute;t&amp;eacute; plac&amp;eacute;e en liquidation, pour se faire rembourser des &amp;eacute;ch&amp;eacute;ances de pr&amp;ecirc;t encore dues&amp;hellip;<br \/><br \/>Ce que le dirigeant refuse, remettant en cause la validit&amp;eacute; de son engagement de caution : sur le plan formel, il doit reproduire dans l&amp;rsquo;acte, &amp;agrave; la main, une formule l&amp;eacute;gale, cette mention manuscrite devant &amp;ecirc;tre &amp;laquo; imm&amp;eacute;diatement &amp;raquo; suivie de sa signature.<br \/><br \/>Or, entre la mention manuscrite et sa signature, il y a des mentions pr&amp;eacute;imprim&amp;eacute;es. Ce qui invalide son engagement de caution, estime le dirigeant.<br \/><br \/>Peut-il refuser de payer ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Les juges ont souvent eu \u00e0 se prononcer sur la validit\u00e9 d&apos;un engagement de caution sur le plan formel et notamment quant \u00e0 l&apos;emplacement de la signature. En la mati\u00e8re, le principe est simple : la Loi n\u2019impose pas que la mention manuscrite soit suivie \u00ab imm\u00e9diatement \u00bb de la signature.<br \/><br \/>Dans une affaire similaire, les juges ont d\u00e9j\u00e0 consid\u00e9r\u00e9 que l&apos;engagement de caution \u00e9tait valable, car la signature \u00e9tait appos\u00e9e \u00e0 la suite de la mention manuscrite, certes non pas imm\u00e9diatement apr\u00e8s, mais au bas de la m\u00eame page, \u00e0 la suite de mentions pr\u00e9-imprim\u00e9es qui ne sont que des indications et le mod\u00e8le du texte \u00e0 reproduire.<\/div><\/div>","category":"quizz","introduction":"Une banque se retourne contre un dirigeant, en sa qualit&amp;eacute; de caution des dettes de sa soci&amp;eacute;t&amp;eacute; plac&amp;eacute;e en liquidation, pour se faire rembourser des &amp;eacute;ch&amp;eacute;ances de pr&amp;ecirc;t encore dues&amp;hellip;<br \/><br \/>Ce que le dirigeant refuse, remettant en cause la validit&amp;eacute; de son engagement de caution : sur le plan formel, il doit reproduire dans l&amp;rsquo;acte, &amp;agrave; la main, une formule l&amp;eacute;gale, cette mention manuscrite devant &amp;ecirc;tre &amp;laquo; imm&amp;eacute;diatement &amp;raquo; suivie de sa signature.<br \/><br \/>Or, entre la mention manuscrite et sa signature, il y a des mentions pr&amp;eacute;imprim&amp;eacute;es. Ce qui invalide son engagement de caution, estime le dirigeant.<br \/><br \/>Peut-il refuser de payer ?"},{"title":"Cong\u00e9s pour \u00e9v\u00e9nement familial : 4 + 1 = toujours 5 ?","pubDate":"Thu, 31 May 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un salari\u00e9 se marie le 7 juillet. Son employeur lui accorde, \u00e0 ce titre, 4 jours de cong\u00e9s pour \u00ab \u00e9v\u00e9nement familial \u00bb jusqu&apos;au 12 juillet. Mais parce qu&apos;il d\u00e9m\u00e9nage le lundi 9 juillet et que la convention collective accorde un jour en cas de d\u00e9m\u00e9nagement du salari\u00e9, ce dernier demande \u00e0 b\u00e9n\u00e9ficier d&apos;un jour suppl\u00e9mentaire au titre d&apos;un nouvel \u00ab \u00e9v\u00e9nement familial \u00bb.<br \/><br \/>Pour l&apos;employeur, le salari\u00e9 ne peut pas pr\u00e9tendre \u00e0 un jour pour \u00ab d\u00e9m\u00e9nagement \u00bb car il sera d\u00e9j\u00e0 absent de l&apos;entreprise pour \u00ab \u00e9v\u00e9nement familial \u00bb (mariage), le jour pr\u00e9cis de ce d\u00e9m\u00e9nagement.<br \/><br \/>A-t-il raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>L&apos;employeur ne peut pas lui refuser le b\u00e9n\u00e9fice de ce nouvel \u00e9v\u00e9nement familial si le cong\u00e9 est pr\u00e9vu par un accord collectif et qu&apos;il est pris dans un d\u00e9lai raisonnable par rapport \u00e0 l&apos;\u00e9v\u00e9nement. Un tel cumul n&apos;est pas interdit par la Loi.<\/div><\/div>","category":"quizz","introduction":"Un salari\u00e9 se marie le 7 juillet. Son employeur lui accorde, \u00e0 ce titre, 4 jours de cong\u00e9s pour \u00ab \u00e9v\u00e9nement familial \u00bb jusqu&apos;au 12 juillet. Mais parce qu&apos;il d\u00e9m\u00e9nage le lundi 9 juillet et que la convention collective accorde un jour en cas de d\u00e9m\u00e9nagement du salari\u00e9, ce dernier demande \u00e0 b\u00e9n\u00e9ficier d&apos;un jour suppl\u00e9mentaire au titre d&apos;un nouvel \u00ab \u00e9v\u00e9nement familial \u00bb.<br \/><br \/>Pour l&apos;employeur, le salari\u00e9 ne peut pas pr\u00e9tendre \u00e0 un jour pour \u00ab d\u00e9m\u00e9nagement \u00bb car il sera d\u00e9j\u00e0 absent de l&apos;entreprise pour \u00ab \u00e9v\u00e9nement familial \u00bb (mariage), le jour pr\u00e9cis de ce d\u00e9m\u00e9nagement.<br \/><br \/>A-t-il raison ?"},{"title":"Qui a vol\u00e9 l&apos;orange du marchand ?","pubDate":"Thu, 17 May 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un primeur a \u00e9t\u00e9 pay\u00e9 avec un ch\u00e8que qui s&apos;est av\u00e9r\u00e9 \u00eatre vol\u00e9. Il a d\u00e9pos\u00e9 plainte, mais malgr\u00e9 cela, le client ind\u00e9licat reste introuvable.<br \/><br \/>Au-del\u00e0 du d\u00e9sagr\u00e9ment li\u00e9 \u00e0 l&apos;absence de paiement effectif, le commer\u00e7ant a d\u00e9j\u00e0 revers\u00e9 la TVA \u00e0 l&apos;administration \u00e0 raison de la marchandise livr\u00e9e \u00e0 ce client.<br \/><br \/>Dans une telle hypoth\u00e8se,  peut-il demander \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 vers\u00e9e \u00e0 l&apos;administration ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Un commer\u00e7ant, dont l&apos;activit\u00e9 principale consiste \u00e0 vendre des marchandises doit, par principe, reverser \u00e0 l&apos;administration la TVA factur\u00e9e \u00e0 ses clients sans attendre d&apos;avoir obtenu le paiement effectif de sa facture. Si le commer\u00e7ant est pay\u00e9 avec un ch\u00e8que vol\u00e9, il se retrouve confront\u00e9 \u00e0 un probl\u00e8me de tr\u00e9sorerie, aggrav\u00e9 par la TVA qu&apos;il a normalement vers\u00e9 \u00e0 l&apos;administration. D\u00e8s lors, il pourra r\u00e9cup\u00e9rer la TVA vers\u00e9e \u00e0 l&apos;administration, \u00e0 condition de prouver que sa cr\u00e9ance pr\u00e9sente un caract\u00e8re irrecouvrable.<br \/><br \/>Concr\u00e8tement, il devra prouver qu&apos;il a \u00e9t\u00e9 pay\u00e9 au moyen d&apos;un ch\u00e8que vol\u00e9 (via un d\u00e9p\u00f4t de plainte). Il devra \u00e9galement, en principe, adresser \u00e0 son client un duplicata de la facture impay\u00e9e mentionnant clairement que le prix demeure impay\u00e9 et que la TVA correspondante ne peut pas \u00eatre d\u00e9duite. Si le client a disparu, comme c&apos;est le cas ici, il n&apos;a pas \u00e0 rectifier la facture initiale : le d\u00e9p\u00f4t de plainte suffit. Le montant de la TVA qu&apos;il est autoris\u00e9 \u00e0 r\u00e9cup\u00e9rer doit \u00eatre mentionn\u00e9 sur la ligne 21 (CA3) ou sur la ligne 25 (CA 12) de sa d\u00e9claration de TVA.<\/div><\/div>","category":"quizz","introduction":"Un primeur a \u00e9t\u00e9 pay\u00e9 avec un ch\u00e8que qui s&apos;est av\u00e9r\u00e9 \u00eatre vol\u00e9. Il a d\u00e9pos\u00e9 plainte, mais malgr\u00e9 cela, le client ind\u00e9licat reste introuvable.<br \/><br \/>Au-del\u00e0 du d\u00e9sagr\u00e9ment li\u00e9 \u00e0 l&apos;absence de paiement effectif, le commer\u00e7ant a d\u00e9j\u00e0 revers\u00e9 la TVA \u00e0 l&apos;administration \u00e0 raison de la marchandise livr\u00e9e \u00e0 ce client.<br \/><br \/>Dans une telle hypoth\u00e8se,  peut-il demander \u00e0 r\u00e9cup\u00e9rer la TVA d\u00e9j\u00e0 vers\u00e9e \u00e0 l&apos;administration ?"},{"title":"Logiciels de caisse : une certification obligatoire ?","pubDate":"Thu, 03 May 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\"> Un grossiste est sp\u00e9cialis\u00e9 dans la vente de produits alimentaires \u00e0 destination des professionnels de la restauration. <br \/><br \/>Suivant de pr\u00e8s l&apos;actualit\u00e9, il a entendu dire que les commer\u00e7ants, \u00e9quip\u00e9s de logiciels de caisse pour la gestion de leur activit\u00e9, avaient l&apos;obligation de faire certifier leur logiciel.<br \/><br \/>Disposant lui-m\u00eame d&apos;un tel logiciel dans lequel il enregistre les r\u00e8glements de ses clients, il s&apos;interroge sur cette obligation de certification.<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>En principe, depuis le 1er janvier 2018, toutes les entreprises qui enregistrent elles-m\u00eames les r\u00e8glements de leurs clients dans un logiciel ou un syst\u00e8me de caisse ont l\u2019obligation de justifier que ce logiciel (ou syst\u00e8me) respecte des conditions pr\u00e9cises d\u2019inalt\u00e9rabilit\u00e9, de s\u00e9curisation, de conservation et d\u2019archivage. Le respect de ces conditions peut \u00eatre justifi\u00e9 soit par un certificat d\u00e9livr\u00e9 par un organisme accr\u00e9dit\u00e9, soit par une attestation individuelle de l&apos;\u00e9diteur du logiciel.<br \/><br \/>Toutefois, comme pour tout principe il existe des exceptions, notamment concernant les professionnels qui commer\u00e7ent exclusivement avec d&apos;autre professionnels (relation B to B ou \"business to business\"). Ainsi, sous r\u00e9serve que le commer\u00e7ant ne comporte aucun particulier dans sa client\u00e8le, il ne sera pas tenu de faire certifier son logiciel de caisse.<\/div><\/div>","category":"quizz","introduction":" Un grossiste est sp\u00e9cialis\u00e9 dans la vente de produits alimentaires \u00e0 destination des professionnels de la restauration. <br \/><br \/>Suivant de pr\u00e8s l&apos;actualit\u00e9, il a entendu dire que les commer\u00e7ants, \u00e9quip\u00e9s de logiciels de caisse pour la gestion de leur activit\u00e9, avaient l&apos;obligation de faire certifier leur logiciel.<br \/><br \/>Disposant lui-m\u00eame d&apos;un tel logiciel dans lequel il enregistre les r\u00e8glements de ses clients, il s&apos;interroge sur cette obligation de certification."},{"title":"Travailler un jour f\u00e9ri\u00e9 = un jour comme les autres ?","pubDate":"Thu, 19 Apr 2018 01:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">En raison d&apos;un nombre important de commandes, un dirigeant aimerait ouvrir l&apos;entreprise les 8 et 10 mai 2018, jours f\u00e9ri\u00e9s habituellement ch\u00f4m\u00e9s dans l&apos;entreprise.<br \/><br \/>Peut-il imposer \u00e0 ses salari\u00e9s de venir travailler ces jours-ci ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Il peut imposer de travailler ces jours f\u00e9ri\u00e9s mais uniquement si aucun accord collectif (d&apos;entreprise ou, \u00e0 d\u00e9faut, de branche) n&apos;impose le ch\u00f4mage de ces jours, auquel cas, il para\u00eet un peu tard pour n\u00e9gocier un nouvel accord. A d\u00e9faut d&apos;accord, l&apos;employeur fixe les jours f\u00e9ri\u00e9s ch\u00f4m\u00e9s : il peut donc r\u00e9duire la liste des jours ch\u00f4m\u00e9s.<br \/><br \/>Notez qu&apos;en l&apos;absence d&apos;accord collectif, la Loi n&apos;impose pas de majoration de salaire en cas de travail un jour f\u00e9ri\u00e9.<br \/><br \/>Attention ! En Alsace-Moselle, par principe, les jours f\u00e9ri\u00e9s sont obligatoirement ch\u00f4m\u00e9s  dans les entreprises industrielles, commerciales ou artisanales.<\/div><\/div>","category":"quizz","introduction":"En raison d&apos;un nombre important de commandes, un dirigeant aimerait ouvrir l&apos;entreprise les 8 et 10 mai 2018, jours f\u00e9ri\u00e9s habituellement ch\u00f4m\u00e9s dans l&apos;entreprise.<br \/><br \/>Peut-il imposer \u00e0 ses salari\u00e9s de venir travailler ces jours-ci ?"},{"title":"V\u00e9hicule d&apos;entreprise et exc\u00e8s de vitesse : une d\u00e9nonciation pour tous ?","pubDate":"Thu, 05 Oct 2017 05:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Le dirigeant d&apos;une entreprise re\u00e7oit une amende pour exc\u00e8s de vitesse, impliquant un retrait de point, qu&apos;il paye imm\u00e9diatement via Internet. Mais quelques semaines plus tard, il re\u00e7oit une nouvelle amende pour ne pas avoir d\u00e9nonc\u00e9 la personne qui conduisait le v\u00e9hicule.<br \/><br \/>Or, c&apos;est lui qui \u00e9tait au volant. Il consid\u00e8re donc qu&apos;il n&apos;avait pas \u00e0 se d\u00e9noncer lui-m\u00eame, puisqu&apos;il n&apos;est pas salari\u00e9 de son entreprise.<br \/><br \/>A-t-il raison ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>La Loi pr\u00e9cise que la d\u00e9nonciation concerne la \"personne physique qui conduisait\" le v\u00e9hicule lors de l&apos;infraction. Elle ne distingue donc pas selon qu&apos;il s&apos;agit du dirigeant ou du salari\u00e9.<br \/><br \/>Par cons\u00e9quent, un dirigeant qui commet une infraction au Code de la route avec le v\u00e9hicule de son entreprise, doit se d\u00e9noncer, avant de payer une amende, au risque d&apos;avoir \u00e0 payer une nouvelle amende.<\/div><\/div>","category":"quizz","introduction":"Le dirigeant d&apos;une entreprise re\u00e7oit une amende pour exc\u00e8s de vitesse, impliquant un retrait de point, qu&apos;il paye imm\u00e9diatement via Internet. Mais quelques semaines plus tard, il re\u00e7oit une nouvelle amende pour ne pas avoir d\u00e9nonc\u00e9 la personne qui conduisait le v\u00e9hicule.<br \/><br \/>Or, c&apos;est lui qui \u00e9tait au volant. Il consid\u00e8re donc qu&apos;il n&apos;avait pas \u00e0 se d\u00e9noncer lui-m\u00eame, puisqu&apos;il n&apos;est pas salari\u00e9 de son entreprise.<br \/><br \/>A-t-il raison ?"},{"title":"Utilisation des tickets-restaurant : ce n&apos;est pas tous les jours dimanche !","pubDate":"Thu, 15 Mar 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Un dirigeant d&apos;entreprise re\u00e7oit un courrier d&apos;un inspecteur du travail par lequel ce dernier l&apos;informe qu&apos;au cours d&apos;un contr\u00f4le effectu\u00e9 aupr\u00e8s d&apos;un restaurateur, il a constat\u00e9 que certains de ses collaborateurs ont utilis\u00e9 des tickets-restaurant... un dimanche.<br \/><br \/>Or, c&apos;est interdit, d&apos;apr\u00e8s l&apos;inspecteur. Ce que conteste le dirigeant qui rappelle que son entreprise est ouverte le dimanche.<br \/><br \/>Mais au final, est-ce r\u00e9ellement interdit ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>Par principe, les titres-restaurant ne sont utilisables ni les dimanches, ni les jours f\u00e9ri\u00e9s. Lorsque les titres-restaurant sont \u00e9mis sous forme d\u00e9mat\u00e9rialis\u00e9e (par le biais d&apos;une carte pr\u00e9pay\u00e9e), la carte est g\u00e9n\u00e9ralement bloqu\u00e9e le dimanche, emp\u00eachant une telle utilisation.<br \/><br \/>Cependant, l&apos;employeur peut en d\u00e9cider autrement pour ses salari\u00e9s qui travaillent le dimanche. Dans ce cas, cette d\u00e9cision doit faire l&apos;objet d&apos;une mention tr\u00e8s apparente sur les titres ou, si les titres sont d\u00e9mat\u00e9rialis\u00e9s, elle doit \u00eatre communiqu\u00e9e par l&apos;employeur aux salari\u00e9s avant l&apos;\u00e9mission desdits titres.<br \/><br \/>Une utilisation des tickets-restaurant un dimanche ou un jour f\u00e9ri\u00e9 est m\u00eame passible d&apos;une amende de 750 \u20ac maximum (ou de 3 750 \u20ac maximum si la peine d\u2019amende est prononc\u00e9e contre une soci\u00e9t\u00e9). Sanction qui n&apos;emp\u00eache toutefois pas la g\u00e9n\u00e9ralisation de cette pratique...<\/div><\/div>","category":"quizz","introduction":"Un dirigeant d&apos;entreprise re\u00e7oit un courrier d&apos;un inspecteur du travail par lequel ce dernier l&apos;informe qu&apos;au cours d&apos;un contr\u00f4le effectu\u00e9 aupr\u00e8s d&apos;un restaurateur, il a constat\u00e9 que certains de ses collaborateurs ont utilis\u00e9 des tickets-restaurant... un dimanche.<br \/><br \/>Or, c&apos;est interdit, d&apos;apr\u00e8s l&apos;inspecteur. Ce que conteste le dirigeant qui rappelle que son entreprise est ouverte le dimanche.<br \/><br \/>Mais au final, est-ce r\u00e9ellement interdit ?"},{"title":"Renouveler une p\u00e9riode d&apos;essai : (im)possible ?","pubDate":"Thu, 15 Feb 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une entreprise embauche un nouveau collaborateur en CDI et, comme cela est pr\u00e9vu au contrat, le soumet \u00e0 une p\u00e9riode d&apos;essai. Mais, soucieux de s&apos;assurer des comp\u00e9tences de ce nouveau collaborateur, l&apos;employeur d\u00e9cide de renouveler cette p\u00e9riode d&apos;essai.<br \/><br \/>Impossible, conteste le salari\u00e9 qui met en avant la convention collective applicable qui ne pr\u00e9voit pas la possibilit\u00e9 de renouveler la p\u00e9riode d&apos;essai. Peut-\u00eatre, conc\u00e8de l&apos;employeur, mais le contrat de travail, lui, pr\u00e9voit cette possibilit\u00e9.<br \/><br \/>La p\u00e9riode d&apos;essai est-elle renouvelable selon vous ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, la p\u00e9riode d&apos;essai ne peut pas \u00eatre renouvel\u00e9e dans ce cas : malgr\u00e9 les changements issus des ordonnances Macron de 2017 sur la r\u00e9forme du Code du Travail, la convention collective continue de pr\u00e9valoir sur le contrat de travail dans certaines mati\u00e8res, comme en mati\u00e8re de renouvellement de la p\u00e9riode d&apos;essai.<br \/><br \/>La clause du contrat de travail pr\u00e9voyant le renouvellement de la p\u00e9riode d\u2019essai, non pr\u00e9vue par la convention collective, est donc nulle. Toute rupture de la p\u00e9riode d&apos;essai renouvel\u00e9e \u00e9quivaudrait \u00e0 un licenciement sans cause r\u00e9elle et s\u00e9rieuse.<\/div><\/div>","category":"quizz","introduction":"Une entreprise embauche un nouveau collaborateur en CDI et, comme cela est pr\u00e9vu au contrat, le soumet \u00e0 une p\u00e9riode d&apos;essai. Mais, soucieux de s&apos;assurer des comp\u00e9tences de ce nouveau collaborateur, l&apos;employeur d\u00e9cide de renouveler cette p\u00e9riode d&apos;essai.<br \/><br \/>Impossible, conteste le salari\u00e9 qui met en avant la convention collective applicable qui ne pr\u00e9voit pas la possibilit\u00e9 de renouveler la p\u00e9riode d&apos;essai. Peut-\u00eatre, conc\u00e8de l&apos;employeur, mais le contrat de travail, lui, pr\u00e9voit cette possibilit\u00e9.<br \/><br \/>La p\u00e9riode d&apos;essai est-elle renouvelable selon vous ?"},{"title":"Un client peut-il vous imposer une date d&apos;encaissement de ch\u00e8ques ?","pubDate":"Thu, 01 Feb 2018 01:23:00 +0100","description":"<div class=\"quizz\"><div class=\"question-quizz\">Janvier 2018, un client envoie 4 ch\u00e8ques \u00e0 une entreprise pour r\u00e9gler une facture impay\u00e9e. Il demande toutefois \u00e0 l&apos;entreprise d&apos;encaisser un ch\u00e8que au mois de janvier, le 2\u00e8me au mois de f\u00e9vrier, le 3\u00e8me au mois de mars et le 4\u00e8me au mois d&apos;avril, pour que son compte bancaire ne soit pas d\u00e9bit\u00e9 tout de suite du total du montant d\u00fb.<br \/><br \/>Mais l&apos;entreprise, en manque de liquidit\u00e9s, souhaite encaisser rapidement les 4 ch\u00e8ques.<br \/><br \/>Est-ce possible ? <\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-a\">Oui<\/span><br \/>La Loi pr\u00e9cise que le ch\u00e8que est \"payable \u00e0 vue\" et que toute mention contraire est r\u00e9put\u00e9e non \u00e9crite. Ainsi, malgr\u00e9 la demande de son client, l&apos;entreprise peut ici encaisser les 4 ch\u00e8ques.<br \/><br \/>Toutefois, par souci de fid\u00e9lisation de ses clients, elle n&apos;a peut-\u00eatre pas int\u00e9r\u00eat \u00e0 le faire...<\/div><\/div>","category":"quizz","introduction":"Janvier 2018, un client envoie 4 ch\u00e8ques \u00e0 une entreprise pour r\u00e9gler une facture impay\u00e9e. Il demande toutefois \u00e0 l&apos;entreprise d&apos;encaisser un ch\u00e8que au mois de janvier, le 2\u00e8me au mois de f\u00e9vrier, le 3\u00e8me au mois de mars et le 4\u00e8me au mois d&apos;avril, pour que son compte bancaire ne soit pas d\u00e9bit\u00e9 tout de suite du total du montant d\u00fb.<br \/><br \/>Mais l&apos;entreprise, en manque de liquidit\u00e9s, souhaite encaisser rapidement les 4 ch\u00e8ques.<br \/><br \/>Est-ce possible ? "},{"title":"Microentrepreneurs : vers une meilleure assurance sociale ?","pubDate":"Thu, 14 Sep 2017 05:23:00 +0200","description":"<div class=\"quizz\"><div class=\"question-quizz\">Une personne a cr\u00e9\u00e9 son entreprise en optant pour le statut d\u2019autoentrepreneur (ou microentrepreneur), qui lui permet, en principe, de b\u00e9n\u00e9ficier d\u2019un r\u00e9gime social simplifi\u00e9 : ses cotisations sociales sont calcul\u00e9es sur la base de son chiffre d\u2019affaires.<br \/><br \/>Mais, craignant que ses revenus soient trop faibles pour valider des trimestres de retraite, elle verse des cotisations minimales. Un ami l\u2019informe alors qu\u2019elle risque de perdre son statut d\u2019autoentrepreneur en proc\u00e9dant ainsi.<br \/><br \/>Est-ce vrai ?<\/div><ul class=\"propal-quizz\"><li class=\"quizz-a\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Oui<\/a><\/li><li class=\"quizz-b\"><a href=\"#reponse\" onclick=\"document.getElementById(&apos;page-fiche&apos;).classList.add(&apos;quizz-open&apos;); return false;\">Non<\/a><\/li><\/ul><div id=\"rna\" class=\"reponse-non-affichee\">La r\u00e9ponse n&apos;est pas toujours celle que l&apos;on croit...<\/div><div id=\"reponse\" class=\"reponse-quizz-in\">La bonne r\u00e9ponse est...<br \/> <span class=\"reponse-b\">Non<\/span><br \/>Non, le microentrepreneur peut choisir de payer les cotisations minimales, tout en conservant son statut. Toutefois, le paiement de cotisations minimales le sortira du r\u00e9gime simplifi\u00e9 (appel\u00e9 \u00ab micro-social \u00bb). Cela signifie que, s\u2019il en b\u00e9n\u00e9ficie, l\u2019aide aux ch\u00f4meurs pour la cr\u00e9ation ou la reprise d\u2019entreprise (Accre) ne lui sera vers\u00e9e que pour un an alors que l\u2019autoentrepreneur au microsocial peut en b\u00e9n\u00e9ficier 3 ans.<br \/><br \/>Le paiement de ses cotisations sera, en outre, provisionnel et non plus d\u00e9finitif puisque le montant de ses cotisations sera recalcul\u00e9 en fonction de son revenu r\u00e9el (et non plus de son chiffre d\u2019affaires).<\/div><\/div>","category":"quizz","introduction":"Une personne a cr\u00e9\u00e9 son entreprise en optant pour le statut d\u2019autoentrepreneur (ou microentrepreneur), qui lui permet, en principe, de b\u00e9n\u00e9ficier d\u2019un r\u00e9gime social simplifi\u00e9 : ses cotisations sociales sont calcul\u00e9es sur la base de son chiffre d\u2019affaires.<br \/><br \/>Mais, craignant que ses revenus soient trop faibles pour valider des trimestres de retraite, elle verse des cotisations minimales. Un ami l\u2019informe alors qu\u2019elle risque de perdre son statut d\u2019autoentrepreneur en proc\u00e9dant ainsi.<br \/><br \/>Est-ce vrai ?"}]}}'
  data-name="Le quiz hebdo"
  data-url="https://www.weblex.fr/passerelle/362-78e2/ad35f6dbf4/flux.rss"
></div>
